{
  "home": {
    "banner": {
      "item": {
        "0": {
          "title": "총 시가총액",
          "caption": "각 DAO별 DT와 GT를 합산한 값입니다."
        },
        "1": {
          "title": "총 NFT 누적 거래액"
        },
        "2": {
          "title": "총 트랜잭션 수"
        },
        "3": {
          "title": "총 멤버 수"
        }
      },
      "text1": "Total Market Cap",
      "text2": "Total NFT Trading Volume",
      "text3": "Total Transaction Count",
      "text4": "Total Members",
      "wemixChampionship": {
        "desc": "RACE TO WEMIX CHAMPIONSHIP의\n NEITH NFT가 곧 찾아옵니다."
      }
    },
    "story": {
      "title": "Story3.0",
      "notice": "Web3에 대한 다양한 전문가들의 시선을 아티클로 제공합니다. \n NFT/DAO 프로젝트, 토큰경제, 기술, 트렌드 등 블록체인 생태계에 대한 차별화된 인사이트를 확인하세요.",
      "next": "Story3.0에 올라올 다음 아티클을 기대하세요.",
      "unit": "아티클",
      "unit2": "추천 토픽",
      "item": {
        "0": {
          "tag": {
            "0": "Web3"
          },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해당하는 수익을 보상으로 받고, 서비스 제공자는 유저들을 대상으로 광고 또는 데이터를 수집하여 판매",
          "date": "2022-10-20"
        },
        "1": {
          "tag": {
            "0": "Walk to Earn"
          },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해",
          "date": "2022-10-20"
        },
        "2": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "DAO",
            "3": "NFT"
          },
          "title": "Web3에 세워질 새로운 문명의 발상지 NILE",
          "desc": "\"이집트문명은 나일강의 선물이다\"라는 그리스의 역사가 헤로도토스의 말을 아시나요?\n물은 생명을 낳았고 문명을 키웠습니다. 세계 4대 문명을 살펴 보아도 인류 역사상 농사를 시작한 문명은 물을 따라 다녔습니다. 물이 낳은 문명이 물을 통하여 전파되는 것이죠. 하지만 고대 이집트 문명은 나일강의 \"정기적인 범람\"에서 비롯된 기술적, 사회구조적 발전이라는 차별점을 보입니다.\n ＜과학과 기술의 발전, 문명의 핵심＞ 범람의 시기를 예측하고 대비하기 위해 천문, 기하, 토목, 측량에 이르는 학문과 기술은 비약적으로 발전하였습니다. 그리고 이러한 학문적진보를 기록하기 위한 문자와 기록기술 또한 빠르게 성장하였습니다. 이런 경험을 통해 축적된 앞선 과학과 기술은 이집트 문명의 핵심을 이루고 있습니다. ＜풍요로운 삶이 가져온 다양한 문화의 발전＞ 건조했던 지대에 나일강의 범람은 토양의 비옥함을 가져왔습니다. 풍부한 자원은 예술, 종교와 같은 다양한 문화영역에서 진화를 가져오고, 이는 이집트 문명의 또 다른 핵심으로 자리잡게 됩니다. 위메이드의 \"NILE\"은 어떤가요? NFT Is Life Evolution. 나일강 유역에서 새로운 문명의 발상이 이뤄진 것처럼 'NILE'은 Web3을 기반으로 삶의 진화를 넘어 새로운 문명의 시작을 선물하는 플랫폼이 되고자 합니다. ＜위메이드의 축적된 기술과 경험＞ 나일강의 범람을 관리하며 축적된 이집트의 과학과 기술처럼, 위메이드의 블록체인 기술과 역량은 그 어느 때보다 앞서 나가고 있습니다. 세계에서 가장 성공한 P&E 게임 MIR4의 성공을 통해 축적된 기술과 노하우는 WEMIX3,0 메가에코시스템으로 구현되었습니다. NILE은 WEMIX3.0을 기반으로 DAO, NFT에서 DApp에 이르는 다양한 프로젝트를 기술적으로 지원할 것입니다. ＜풍부한 자원이 만들어낼 삶의 진화＞ WEMIX3.0과 WEMIX$는 NILE의 다양한 프로젝트들이 자라날 수 있는 비옥한 토양이 될 것입니다. WEMIX 생태계의 풍부한 자금들은 NILE이 고안한 '네이트 프로토콜'을 통해 아트, 스포츠, 뮤직, 투자, 부동산 등, 다양한 프로젝트 DAO가 공동의 목표를 이룰 수 있도록 지원할 것입니다. 이집트 문명에서 풍부한 자원이 예술과 종교의 밑거름이 된 것처럼 NILE에서 기술과 결합된 새로운 형태의 예술, 문화, 사업이 번성할 것을 기대합니다. Web3 시대 블록체인 기술의 범람에서 NILE은 새로운 문명의 발상지로서 블록체인이 일상이 되는 세상을 실현시킬 것입니다. 일상적인 행위 혹은 즐거움을 위하여 사용한 DApp이 놀라운 가치로 보상이 된다거나 DAO를 통해 수집한 피카소의 작품을 온-오프체인의 연결을 통하여 실제 전시를 할 수도 있습니다. 위메이드는 Web3 시대적 의의가 될 \"NILE\"을 통해서 새로운 문명의 발상지가 될 준비를 마쳤습니다. Web 2.0에서 경험하지 못한 새로운 문화와 생태계 그리고 격변하는 블록체인에 대한 모든 이야기를 Story3.0을 통해서 확인하세요.",
          "date": "2022-11-11",
          "creator": "로칸킴(김종혁)",
          "work": "로칸킴(김종혁), <SON #1 New World>",
          "info": "2160x2704 MP4 with sound (00:58)",
          "detail": {
            "post": {
              "p1": "\"이집트문명은 나일강의 선물이다\"라는 그리스의 역사가 헤로도토스의 말을 아시나요?",
              "p2": "물은 생명을 낳았고 문명을 키웠습니다. 세계 4대 문명을 살펴 보아도 인류 역사상 농사를 시작한 문명은 물을 따라 다녔습니다. 물이 낳은 문명이 물을 통하여 전파되는 것이죠. 하지만 고대 이집트 문명은 나일강의 \"정기적인 범람\"에서 비롯된 기술적, 사회구조적 발전이라는 차별점을 보입니다.",
              "strong1": "＜과학과 기술의 발전, 문명의 핵심＞",
              "p3": "범람의 시기를 예측하고 대비하기 위해 천문, 기하, 토목, 측량에 이르는 학문과 기술은 비약적으로 발전하였습니다. 그리고 이러한 학문적 진보를 기록하기 위한 문자와 기록기술 또한 빠르게 성장하였습니다. 이런 경험을 통해 축적된 앞선 과학과 기술은 이집트 문명의 핵심을 이루고 있습니다.",
              "strong2": "＜풍요로운 삶이 가져온 다양한 문화의 발전＞",
              "p4": "건조했던 지대에 나일강의 범람은 토양의 비옥함을 가져왔습니다. 풍부한 자원은 예술, 종교와 같은 다양한 문화영역에서 진화를 가져오고, 이는 이집트 문명의 또 다른 핵심으로 자리잡게 됩니다.",
              "p5": "WEMIX3.0 메인넷 기반의 \"NILE\"은 어떤가요?",
              "strong3": "NFT Is Life Evolution.",
              "p6": "나일강 유역에서 새로운 문명의 발상이 이뤄진 것처럼 'NILE'은 Web3를 기반으로 삶의 진화를 넘어 새로운 문명의 시작을 선물하는 플랫폼이 되고자 합니다.",
              "strong4": "＜위믹스의 축적된 기술과 경험＞",
              "p7": "나일강의 범람을 관리하며 축적된 이집트의 과학과 기술처럼, WEMIX의 블록체인 기술과 역량은 그 어느 때보다 앞서 나가고 있습니다. 세계에서 가장 성공한 P&E 게임 MIR4의 성공을 통해 축적된 기술과 노하우는 WEMIX3.0 메가에코시스템으로 구현되었습니다. NILE은 WEMIX3.0을 기반으로 DAO, NFT에서 DApp에 이르는 다양한 프로젝트를 기술적으로 지원할 것입니다.",
              "strong5": "＜풍부한 자원이 만들어낼 삶의 진화＞",
              "p8": "WEMIX3.0과 WEMIX$는 NILE의 다양한 프로젝트들이 자라날 수 있는 비옥한 토양이 될 것입니다. WEMIX 생태계의 풍부한 자금들은 NILE이 고안한 '네이트 프로토콜'을 통해 아트, 스포츠, 뮤직, 투자, 부동산 등, 다양한 프로젝트 DAO가 공동의 목표를 이룰 수 있도록 지원할 것입니다. 이집트 문명에서 풍부한 자원이 예술과 종교의 밑거름이 된 것처럼 NILE에서 기술과 결합된 새로운 형태의 예술, 문화, 사업이 번성할 것을 기대합니다.",
              "p9": "Web3 시대 블록체인 기술의 범람에서 NILE은 새로운 문명의 발상지로서 블록체인이 일상이 되는 세상을 실현시킬 것입니다. 일상적인 행위 혹은 즐거움을 위하여 사용한 DApp이 놀라운 가치로 보상이 된다거나 DAO를 통해 수집한 피카소의 작품을 온-오프체인의 연결을 통하여 실제 전시를 할 수도 있습니다.",
              "p10": "Web3의 시대적 의의가 될 \"NILE\"은 새로운 문명의 발상지가 될 준비를 마쳤습니다. Web2에서 경험하지 못한 새로운 문화와 생태계 그리고 격변하는 블록체인에 대한 모든 이야기를 Story3.0을 통해서 확인하세요."
            },
            "infoItem": {
              "title": " 위메이드가 전하는 글로벌 블록체인 사업과 토큰 경제학 위메이드가 전하는 글로벌 블록체인 사업과 전하는 글로벌 블록체인 사업과 전하는글로벌 블록체인 사업과",
              "cont": " 2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성",
              "url": "www.wemade.com"
            },
            "beforeItem": {
              "iconText": "이전글",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            },
            "afterItem": {
              "iconText": "다음글",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            }
          },
          "columnist": {
            "name": "NILE Editorial Team",
            "desc": [
              "Web3를 주제로 NILER들을 위한 다채로운 아티클을 발행합니다."
            ]
          }
        },
        "3": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "Creator",
            "3": "Artist"
          },
          "title": "NILE, 문화적 공동체로서의 Web3",
          "desc": "'오랫동안 음악 산업에 관심을 기울여온 입장에서 수많은 사람들을 만났다. 그중에는 인디 뮤지션들도 있고 케이팝 아티스트들도 있다. 레이블 관계자나 케이팝 업계의 종사자들도 있었다. 또 한편 새롭게 사업을 시작하는 사람들도 있었다. 나름 꽤 큰 성공을 이룬 뮤지션, 아티스트였다가 레이블을 만든 사람, 금융권에 있다가 음악 사업을 시작한 사람, IT업계에서 일하다가 콘텐츠 사업을 시작한 사람, 컴퓨터 공학을 전공한 다음 음악 사업을 시작한 사람 등등. 이러한 사람들을 만나고 대화하고 고민을 공유하는 동안 나는 모종의 깨달음을 얻었다. 바로 ‘~였다가 ~가 된 사람’은 없다는 사실이다. 우리는 보통 자신의 직업적 정체...'",
          "date": "2022-12-12",
          "creator": "Young(서소영)",
          "artTitle": "SON #2 환대 (歡待)",
          "detail": {
            "post": {
              "p1": "오랫동안 음악 산업에 관심을 기울여온 입장에서 수많은 사람들을 만났다. 그중에는 인디 뮤지션들도 있고 케이팝 아티스트들도 있다. 레이블 관계자나 케이팝 업계의 종사자들도 있었다. 또 한편 새롭게 사업을 시작하는 사람들도 있었다. 나름 꽤 큰 성공을 이룬 뮤지션, 아티스트였다가 레이블을 만든 사람, 금융권에 있다가 음악 사업을 시작한 사람, IT업계에서 일하다가 콘텐츠 사업을 시작한 사람, 컴퓨터 공학을 전공한 다음 음악 사업을 시작한 사람 등등. 이러한 사람들을 만나고 대화하고 고민을 공유하는 동안 나는 모종의 깨달음을 얻었다. 바로 ‘~였다가 ~가 된 사람’은 없다는 사실이다.",
              "p2": "우리는 보통 자신의 직업적 정체성을 유일한 것으로 보는 경향이 있다. 작가는 작가고, 평론가는 평론가다. 마케터는 마케터고 디자이너는 디자이너다. 아티스트는 아티스트고 사업가는 사업가다. 사실 이렇게 생각하는 게 자연스럽다. 왜냐면 직장이 곧 직업이 되는 시대를 살았기 때문이다. 적어도 이런 시대는 수백년 동안 지속되었다. ‘~였다가 ~가 된 사람’이라는 사고방식은 이런 배경에서 가능했다.",
              "p3": "하지만 이제는 아니다. 더이상 ‘~였다가 ~가 된 사람’이라는 사고 방식이 통하지 않는다. 마케터이자 아티스트, 예술가이자 사업가, 작가이자 평론가, 직장인이자 크리에이터…. 주위를 둘러보면 이렇게 두 개 이상의 정체성을 가진 사람들이 대거 늘었다. 그들은 블로그, 뉴스레터, 인스타그램, 틱톡 등을 활용하면서 자신의 정체성을 확장해 나간다. 그렇게 모두가 ‘크리에이터’가 되고 있다.",
              "strong1": "크리에이터의 재능보다 중요한 것",
              "p4": "크리에이터 경제는 바로 이렇게 정체성을 확장시키는 구조고, 이런 구조는 다양한 미디어 환경에서 시작된다. 컴퓨터와 네트워크가 연결되면서 시작된 인터넷의 가능성은 다양한 크리에이터 도구를 만들었다. 마침내 도래하게 될 Web3의 시대는 크리에이터에게 유리한 환경을 제공하리라는 기대감을 키운다. 최근 몇 년 동안 팬덤 경제나 크립토 경제, Web3와 DAO 같은 개념들이 인기를 끄는 이유도 같은 맥락일 것이다.",
              "p5": "하지만 미래는 늘 우리가 상상하지 못한 모습으로 찾아온다. 하이 테크놀로지는 명백히 크리에이터에게 더 유리한 환경을 만들겠지만, 동시에 크리에이터에 대한 개념과 정의도 바꿀 것이다. 내가 주목하는 것은 이러한 다양한 크리에이터가 등장한 이후의 세계다. 크리에이터가 늘어나는 만큼 콘텐츠의 초과 공급도 야기될 것이기 때문이다. 말그대로 누구나 크리에이터가 되는 세계에서 콘텐츠는 ‘흘러 넘치게’ 된다.",
              "p6": "이런 상황에서 크리에이터는 과연 어떤 존재여야 할까. 그림을 잘 그리거나 사진을 잘 찍거나 영상을 잘 만드는 것이 크리에이터의 기준이 될까? 혹은 기획을 잘 하고 구성을 잘 짜는 것이 크리에이터의 기준이 될까?",
              "p7": "크리에이터가 만드는 콘텐츠는 사람들에게 메시지를 전한다. 꿈과 희망을 주는 메시지, 위로와 공감을 자극하는 메시지가 크리에이터와 팔로워(혹은 팬)를 하나로 이어주는 핵심 가치다. 교감을 통해 크리에이터와 팔로워는 더욱 가까워진다. 재능과 기술 뿐 아니라 정서적인 연결이 콘텐츠와 크리에이터의 신뢰와 관계를 만든다. 따라서 크리에이터에게는 앞으로 커뮤니케이션 역량이 매우 중요해질 것이다.",
              "p8": "이런 얘기가 너무 추상적으로 들릴 지 모르겠다. 하지만, 고도의 디지털 환경에서는 오히려 본질적인 것이 중요해진다. 디지털 음원이 음반을 대신하게 되었어도 청중들은 콘서트 무대에서 아티스트를 직접 만나기를 원했다. 방송 카메라가 아닌 스마트폰 카메라로 스타들을 만나고 싶어했다. SNS가 일상적인 커뮤니케이션 툴이 되자 오히려 오프라인의 만남이 소중해졌다. 굳이 비싼 비용을 내고 취향이 같은 사람들, 비슷한 생각을 하는 사람들, 동일한 문제를 해결하려는 사람들이 모였다. 이런 식으로 극도로 개인화된 미디어 환경과 하이 테크놀로지는 기술 너머의 어떤 것, 마음과 태도 같은 추상적이면서도 본질적인 요소를 돌아보게 만든다.",
              "strong2": "함께 성장하는 공동체를 상상하기",
              "p9": "미디어 환경의 개인화는 콘텐츠의 중간 유통자를 흐릿하게 만들고 있다. 콘텐츠 생산과 유통, 소비라는 수직적인 구조는 크리에이터와 팬의 거리가 좁아지면서 보다 수평적인 구조로 전환될 것이다. 중심과 주변이라는 구분은 사라지고, 수없이 많은 중심들이 분산될 것이다. 메인스트림이라는 개념이 흐려질 때, 커뮤니티는 중요해질 수밖에 없다. 다만 이러한 커뮤니티를 구성하는 것은 콘텐츠의 잠재적 소비자나 투자자의 그룹은 아니다. 특정한 취향, 태도, 안목과 문화를 공유하는 사람들의 집합이다. 앞서 언급한 대로, 크리에이터는 이들을 결집시키는 핵심이다. 크리에이터의 태도와 비전이 반영된 메시지가 콘텐츠의 디테일 곳곳에 녹아들 때 비로소 커뮤니티는 제 역할을 수행하게 된다.",
              "p10": "이렇게 정리할 수 있다. 콘텐츠란, 크리에이터의 메시지가 담긴 그릇이다. 거기에는 만드는 사람의 마음과 태도가 고스란히 스며든다. 이 메시지에 반응하는 사람들이 모여 커뮤니티를 구성하고, 크리에이터는 이런 커뮤니티를 잘 운영해야할 책임을 가진다. 미래의 크리에이터는 커뮤니티 리더가 되고, 커뮤니티 리더는 상대방의 얘기를 잘 듣는 사람이 되어야 할 것이다. 다시 말해, 크리에이터의 기술적 역량만큼 리더십도 중요해진다.",
              "p11": "인류 역사가 증명하듯, 새로운 기술은 늘 우리의 생각을 확장시켰다. 시간이 지날수록 우리는 더 나은 도구를 얻었다. 다만 그러한 도구를 어떻게 사용하느냐는 우리의 책임이다. Web3, 크립토 이코노미, 크리에이터 이코노미, DAO 같은 키워드가 중요한 이유는, 그것이 우리의 이상을 실현하는데 도움이 되고, 나아가 우리가 모두 좋은 사람이 되려고 애쓰는 과정을 도와줄 것이라고 믿기 때문이다. 기술은 언제나 우리의 의사결정을 돕는 수단이 되었다. Web3가 가리키는 곳 역시 이런 커뮤니티 생태계다. 스마트 컨트랙트는 신뢰를 기술화하는 방법이다. DAO는 이런 기술을 통해 민주적이고 합리적인 의사결정을 이뤄내는 공동체다.",
              "p12": "여기서는 크리에이터와 팬의 관계는 보다 수평적이 된다. 크리에이터를 후원하는 존재 역시 언제든 크리에이터가 될 수 있다. 공동체의 참여로 경제적 성과도 분배된다. 이런 식으로 Web3를 기반으로 형성되는 크리에이터 경제는 이제까지 관습적으로 여겨지던 콘텐츠의 생산과 소비의 관계를 비틀고 좀 더 나은 공동체를 상상하게 만든다. 이를 위해 우리는 기술을 공부하고, 구조를 학습하고, 무엇보다 좋은 관계를 맺기 위해 애쓴다.",
              "p13": "1820년대 증기기관이 발명되면서 시작된 산업혁명기는 1760년 무렵까지 진행되었다. 새로운 시대가 안정화되는 데에만 적어도 60년 이상 걸린 셈이다. Web3의 시대는 이제 막 시작되었다. 앞으로 우리는 더 다양한 경험을 할 것이고, 그 경험을 통해 새로운 시대를 맞이하게 될 것이다. 크리에이터로서의 나는 바로 그 모든 과정을 통해 우리가 마침내, 다함께 성장하기를 기대하게 된다. Web3는 그렇게 문화적 공동체가 될 것이다."
            }
          },
          "columnist": {
            "name": "차우진",
            "desc": [
              "1999년부터 음악평론가로 활동하며 IT 서비스/콘텐츠 기획자로 일했다. 네이버 온스테이지, 현대카드 뮤직 라이브러리, 카카오 뷰, 한국콘텐츠진흥원 등 다양한 기업/기관들과 협업을 진행했다.",
              "2020년부터 TMI.FM이란 이름으로 음악 산업과 콘텐츠 비즈니스에 대한 뉴스레터를 발행하고 있다. 크리에이터 경제, 콘텐츠 비즈니스, 팬덤, 웹3 등을 주제로 크리에이터의 지속가능한 생태계에 관심을 기울이고 있다."
            ]
          }
        },
        "4": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "DAO",
            "3": "NEITH Protocol"
          },
          "title": "Life Evolution in DAO",
          "desc": "NILE을 온전히 받아들인다는 것, 진화된 문명을 지속하고 삶의 혁신을 도모한다는 것 \nWeb3 시대의 가장 많이 화제가 되는 단어는 단언 ‘코인' 혹은 ‘NFT’일 것이다. 큰 규모의 투자수익이 실현되고 크리에이터를 위한 새로운 가능성이 제시되는 등, 눈에 띄는 성공케이스들이 등장하며 ‘코인’과 ‘NFT’에 대한 관심을 더욱 높아지고 있기 때문이다. \n하지만 Web3 시대의 이상을 대표하는 것은 단연코 탈중앙화된 자율조직인 DAO(Decentralized Autonomous Organization)다. DAO는  위변조가 불가능한 블록체인 기술을 통해, 커뮤니티가 운영되기 위한 규약의 협의와 의결, 그리고 규약에 기반한 실행이 효율성의 희생 없이 탈중앙화된 형태로 이뤄질 수 있도록하기 때문에 신뢰를 가질 수 있다. 그래서 혹자는 DAO를 직접민주주의의 가치로 부여하기도 하고, 신자유주의 사상을 대변하는 혁신으로 비유하기도 한다.",
          "date": "2022-12-27",
          "creator": "NAKTA",
          "artTitle": "SON #3 이상향",
          "detail": {
            "post": {
              "strong1": "NILE을 온전히 받아들인다는 것, \n진화된 문명을 지속하고 삶의 혁신을 도모한다는 것",
              "p1": "Web3 시대의 가장 많이 화제가 되는 단어는 단언 ‘코인' 혹은 ‘NFT’일 것이다. 큰 규모의 투자수익이 실현되고 크리에이터를 위한 새로운 가능성이 제시되는 등, 눈에 띄는 성공케이스들이 등장하며 ‘코인’과 ‘NFT’에 대한 관심을 더욱 높아지고 있기 때문이다.",
              "p2": "하지만 Web3 시대의 이상을 대표하는 것은 단연코 탈중앙화된 자율조직인 DAO(Decentralized Autonomous Organization)다. DAO는  위변조가 불가능한 블록체인 기술을 통해, 커뮤니티가 운영되기 위한 규약의 협의와 의결, 그리고 규약에 기반한 실행이 효율성의 희생 없이 탈중앙화된 형태로 이뤄질 수 있도록하기 때문에 신뢰를 가질 수 있다. 그래서 혹자는 DAO를 직접민주주의의 가치로 부여하기도 하고, 신자유주의 사상을 대변하는 혁신으로 비유하기도 한다.",
              "p3": "블록체인 프로젝트를 진행하는 다양한 조직들이 DAO를 표방하고 있다. 신념을 지키고 보존하기 위하여 참여를 모집하는 DAO, 집단 투자로 수익을 내기 위한 목적의 DAO, 사업을 할 수 있는 권한을 취득하기 위하여 모집된 DAO 등 DAO라는 이름을 걸고 다양한 커뮤니티들이 DAO의 진정한 가치를 구현하기 위해 계속 진화하고 있다. 하지만 아직은 미완의 모습에 그쳐 탈중앙화된 운영과 DAO 토큰의 가치 상승이 가능하도록 설계된 DAO를 찾아보기는 쉽지 않다. 자체적인 DAO Tokenomics를 구현할 수 있는, 누구나 접근 가능하며 안정적인 프로토콜의 설계가 필요한 시점이 도래한 것이다.",
              "strong2": "<탈중앙화 자율조직의 원칙>",
              "p4": "DAO는 공동의 목적을 가진 구성원들이 운영 규칙에 대한 의견을 수렴하여 합목적적인 방법으로 결정한다. 때문에 구성원들이 안건에 대한 정보 소외없이 투명하고 안전하게 투표를 할 수 있는 접근 환경이 온체인 상 구축되어야 한다. ",
              "strong3": "<탈중앙화 자율조직의 운영>",
              "p5": "DAO는  블록체인 기술로 인간이 개입할 수 없도록 설계, 고안한 것으로 자유와 권리를 보장하되, 법치로 통제할 필요가 없다. 고안된 프로토콜이 실행될 수 있도록 각 요소의 역할을 부여하고 스마트 컨트랙트로 시행할 뿐이다.",
              "strong4": "<탈중앙화 자율조직의 성장>",
              "p6": "모집된 자금의 운영 및 수익 창출 메커니즘이 DAO 가치의 상승으로 연결될 수 있도록 하는 혁신적인 프로토콜의 적용이 필요하다. 프로토콜에 의한 DAO 에코시스템의 구현은 DAO의 자생력을 키우고 조직이 다음 단계로 성장할 수 있는 토대를 마련한다.",
              "p7": "하지만 공교롭게도 Web3 시대를 살아가는 대다수의 사람들에게 여전히 DAO는 생소한 개념이며, 심지어 진입을 하는 방법 등 정보를 제공받기도 어려운 한계에 직면해 있다. 또한 DAO의 철학을 이해하고 나름의 비전과 동력을 갖추고 있더라도 이를 구현해 줄 기술에 대한 이해 부족으로 DAO를 형성하고 성장시키는 속도는 더디기만 하다.",
              "p8": "NILE의 DAO는 Web2에서 막연하게 생각했던 투자, 스포츠, 엔터테인먼트, 아트 등 다양한 영역에서 공동의 경제 활동을 블록체인 기술로 지원하며, Web3를 향유하고자 하는 모든 이들이 DAO를 통한 삶의 혁신에 참여할 수 있는 기회를 제공한다. 고대 이집트가 나일강의 축복인 범람을 과학기술의 발전을 기반으로 진화된 문명을 세계로 전파한 것처럼 NILE은 DAO를 통한 삶의 혁신이 Web3 시대의 진화된 문명으로 퍼져나갈 것을 기대한다.",
              "strong5": "<신뢰, 투명, 편의 : NILE>",
              "p9": "누구나 확실한 목적과 성장을 위한 비전이 있다면 NILE에서 DAO를 생성하고 운영하는 것이 가능하다. NILE은 WEMIX가 블록체인 생태계를 만들고 확장하며 축적한 기술과 노하우로 설계한 스마트 컨트랙트를 기반으로 안정적으로 DAO 운영을 할 수 있다. 온체인 상 투표뿐 아니라 모집된 자금의 이동 및 흐름을 볼 수 있기 때문에 신뢰를 더한다. 더불어 정보의 비대칭을 차단하기 위한 Token 기반의 커뮤니티 툴인  PAPYRUS를 제공한다. NILE은 DAO 생성, 운영, 참여 모두를 지원하여 소외없이 구성원의 권리 모두를 행사할 수 있도록 제공하는 최적의 플랫폼이다.",
              "strong6": "<DAO 운영의 설계와 시행, 네이트 프로토콜>",
              "p10": "NILE의 DAO은 7개의 컴포넌트로 설계된 견고한 내구성을 지니고 있는 프로토콜을 기반으로 한다. 이 모든 과정의 관리는 스마트 컨트랙트에 의해 이루어지며 DAO의 규약은 구성원들의 투표가 기반이 되기 때문에 무신뢰성이 보장된다. DAO 구성원들은 네이트 프로토콜로 혁신적이고 창의적인 아이디어를 제안하고 실현시킬 수 있다.",
              "li1": "Station : DAO의 목적을 달성하기 위해 구성원을 모집하고, DAO Token을 최초로 배분하다.",
              "li2": "Trust : DAO의 이름과 권한을 위임받아 오프체인에서 계약의 주체로 사업을 수행하고 관리 한다.",
              "li3": "Treasury : DAO의 자금이 모이고 보관되는 커뮤니티 금고이다.",
              "li4": "Obelisk : DAO Token 스테이킹을 통해 Governance Token을 획득할 수 있다.",
              "li5": "Incinerator : 매입한 DAO Token의 일부를 소각(Burn)하여, DAO Token의 가치를 높이는 곳이다.",
              "li6": "Governance : DAO 운영의 대한 안건 등재와 투표로 의사결정을 하는 곳이다.",
              "li7": "Creator : Creator는 DAO의 성장을 위한 IP와 핵심사업을 제공한다. NFT 사업의 경우 수익에 대한 Creator share를 배분받을 수 있다.",
              "strong7": "<자생하는 DAO, Token 이코노미>",
              "p11": "NILE에서 고안한 네이트 프로토콜은 DAO의 Tokenomics를 실현시킨다. 네이트 프로토콜의 7개의 컴포넌트는 DAO가 자체적으로 생태계를 구현할 수 있는 환경을 제공한다. 다양한 프로젝트를 위한 투명하고 안전한 자금의 모집, 자금의 집행 그리고 자산의 성장이 가능하다. DAO 활동의 결과로 실현된 성장된 자금은 Incinerator를 거쳐 DAO Token의 가치 상승으로 반영되며 결국 Tokenomics를 활성화 시킨다. 단기적인 관점에서의 목적으로 공동의 자산의 성장만을 쫒는 DAO는 영위될 수 없다. 네이트프로토콜은 DAO가 자생할 수 있는 환경을 조성하여, 구성원들이 오직 공동의 목적만을 위한 활동에 집중할 수 있도록 Web3 시대의 새로운 패러다임을 제시한다.",
              "p12": "DAO는 삶의 진화를 촉진하고 Web3 시대 우리가 생각한 모든 것을 연결 짓고 가능하게 한다. DAO는 한계가 없다. DAO를 모집하는 목적도 다르다. 물론 구성원의 성격도 다르다. 하지만 Web3에서는 DAO의 참여로 가장 혁신적인 기회를 경험할 수 있다.",
              "p13": "블록체인 기술이 하루가 다르게 발전하는 현재, 신 문명의 진화와 지속을 위하여 네이트 프로토콜이 고안된 NILE의 DAO를 온전히 받아들이고, Web3 시대의 혁신을 도모해야하지 않을까."
            }
          },
          "columnist": {
            "name": "NILE Editorial Team",
            "desc": [
              "Web3를 주제로 NILER들을 위한 다채로운 아티클을 발행합니다."
            ]
          }
        },
        "5": {
          "tag": {
            "0": "DAO",
            "1": "NFT",
            "2": "ART",
            "3": "Blockchain"
          },
          "title": "예술의 가치적 향유, 미술투자의 새로운 패러다임",
          "desc": "  요즘 들어 주변에 그림을 사려는 사람들이 부쩍 많아지고 있다. 4년 전만 해도 야요이 쿠사마나 김환기, 박서보 등을 이야기하면 “연예인 인가요?” 했던 사람들이, 이제는 파라다이스 호텔에서 보았네, 루이비통에 갔더니 콜라보한 작품이 있었네, 좋은 작품이 있으면 연결해달라는 등의 높은 관심을 보인다. 과거 자금유치를 위해 투자사들을 전전하던 시기, 미술품의 소유권을 블록체인으로 나누어 판다고 하면 대부분의 투자심사역들은 나를 의심이 가득한 눈초리로 쳐다보곤 했다. 심지어 투자사 대표님 중에는 회계사나 계속하라고 설득하거나, 올바른 길로 이끌어 주시겠다며 새롭게 인생 설계까지 해주시는 분들도 계셨다. 지금은 그 분들 중 태반이 “회사에 투자하고 싶은데 아직도 구주 물량은 없는 거냐?” 는 말로 인사를 대신한다.",
          "date": "2023-01-19",
          "creator": "Y.Rapic",
          "artTitle": "SON #4 An unbounded frame",
          "detail": {
            "post": {
              "p1": "요즘 들어 주변에 그림을 사려는 사람들이 부쩍 많아지고 있다. 4년 전만 해도 야요이 쿠사마나 김환기, 박서보 등을 이야기하면 “연예인 인가요?” 했던 사람들이, 이제는 파라다이스 호텔에서 보았네, 루이비통에 갔더니 콜라보한 작품이 있었네, 좋은 작품이 있으면 연결해달라는 등의 높은 관심을 보인다. 과거 자금유치를 위해 투자사들을 전전하던 시기, 미술품의 소유권을 블록체인으로 나누어 판다고 하면 대부분의 투자심사역들은 나를 의심이 가득한 눈초리로 쳐다보곤 했다. 심지어 투자사 대표님 중에는 회계사나 계속하라고 설득하거나, 올바른 길로 이끌어 주시겠다며 새롭게 인생 설계까지 해주시는 분들도 계셨다. 지금은 그 분들 중 태반이 “회사에 투자하고 싶은데 아직도 구주 물량은 없는 거냐?” 는 말로 인사를 대신한다.",
              "p2": "세상이 이렇게 변한 데에는 다양한 요인들이 있겠지만, 그 중에서도 특히 미술품이 향유의 대상에서 투자의 대상으로 인식이 전환되고 있다는 점이 큰 부분을 차지하는 것 같다. 대부분의 사람들은 재테크로 돈을 벌 수 있는 대상이 되었을 때 비로소 관심을 가진다. 나의 돈이 투자되었거나, 투자하기 위해 공부를 시작하는 과정에서 관심이 생긴다. 주식투자가 단순히 경제적인 소양을 쌓는데 그쳤다면 지금처럼 전 국민이 관심을 가지지는 못했을 것이다. 오랜 시간 대중들에게 미술품은 부자들의 비자금, 탈세 수단이었지, 투자의 대상은 아니었다. 하지만 전통적인 부자들에게 미술품은 향유의 대상이면서 동시에 투자의 대상이었다. 그들은 아주 오래 전부터 꾸준히 미술품을 샀다. 그들의 포트폴리오에는 주식, 부동산, 그리고 미술품이 있었고, 미술품의 비중은 우리가 상상하는 것보다 높다. KB증권에서 매년 발행하는 한국의 부자 리포트를 보면 부자들의 사치품 구매비중에서 미술품은 무려 20% 이상을 차지한다. 당연히 주식, 부동산에 비하면 작은 비중이지만 그들의 포트폴리오에는 항상 미술품이 있었고, 우리가 쉽게 기대할 수 없는 높은 수익률을 거두고 있다.",
              "p3": "그렇다면 왜 미술품은 오래 전부터 부자들만 관심을 가지고 투자할 수 있었을까?",
              "p4": "우선, 미술품은 상당히 고가이다. 유명작가의 미술품은 수천만원, 수억원, 수십억원 심지어 수천억원을 호가한다. 누구나 부러워하는 롤스로이스, 람보르기니, 페라리와 같은 최고급 자동차가 아무리 비싸도 1~20억원을 넘지 못하는 반면, 우리가 타고 다니지도, 들어가서 잠을 잘 수도 없는 피카소, 샤갈, 모네와 같은 작가의 작품은 수백억, 수천억원도 우습다. 놀랍게도 이 글을 읽는 여러분이 살면서 단 한번도 들어본 적 없는 작가의 작품마저도 롤스로이스보다 비싸게 거래된다. 야요이 쿠사마, 이우환과 같이 갤러리나 작가로부터 구매했을 때는 불과 몇 백, 몇 천만원이었던 작품이 5~10년 뒤 수억, 수십억원에 거래되는 모습을 쉽게 찾아볼 수 있는데, 이 정도면 재테크에 관심이 많은 사람이라면 누구나 관심을 가져야 정상이 아닐까?. 하지만 주변에서 미술품에 투자했다는 이야기는 쉽게 들리지 않는다. 아무래도 미술품이 상당히 고가다 보니 진입장벽이 높고, 구매 자체를 포기하는 경우가 대부분인 것 같다.",
              "p5": "두번째는 정보비대칭 문제다. 미술시장을 대표하는 “폐쇄적이다.”, “특수하다” 와 같은 단어는 미술시장에서 가격을 비롯한 다양한 정보를 획득하기도, 구매/판매를 위한 네트워크를 구축하기도 힘들다는 것을 말한다. 사는 사람도, 파는 사람도 정확한 정보나 가격을 모르고 거래하는 경우가 허다하고, 어느 일방이 다른 일방보다 월등히 많은 정보와 경험을 보유하여 거래가 일방적으로 끝나는 경우도 쉽게 찾아볼 수 있다. 결국 정보가 돈이 되는 시장인 것이다. 미술시장에서 투자에 성공하기 위해서는 당사자가 반드시 시장을 이해하고 작가와 작품에 정통하거나, 그렇지 못한 경우 믿을 만한 누군가의 도움을 받아야 한다. 시장이 폐쇄적이고 특수하다 보니 스스로 참여하기보단 누군가의 도움을 받는 경우가 대부분인데, 자문역에게 의사결정과 거래 전과정을 맡기게 되면 도덕적 해이가 발생할 가능성이 높다. 과거 자금력이나 IT기술, 유명 갤러리나 옥션만 믿고 접근했던 기업, 펀드들이 미술시장에서 고배를 마신 이유이다.",
              "p6": "마지막은 소유한 작품의 관리 문제다. 고가의 작품을 온습도 관리가 안되는 일반 가정집에 두거나, 고체나 기체가 아닌 액체 스프링쿨러가 작동하거나, 보험 가입에 한계가 있는 등 다양한 관리 이슈가 발생할 수 있다. 이런 문제를 해결하는데 들어가는 비용도 상당하거니와, 아예 해결이 안 될 수도 있다. 대다수의 작품들은 빛, 온도, 습도 등에 예민하여 조금만 잘못 관리하는 경우 곰팡이가 생기거나, 변색 또는 크랙이 생겨 작품의 가치나 가격이 크게 하락할 수 있다. 결국 작품의 관리 이슈는 대중이 작품을 소유하고 투자하는데 진입장벽으로 작용할 수 밖에 없다.",
              "p7": "결국 부자들은 위에 설명한 세가지 이유로 대중이 접근하기 어려운 투자 대상을 독점할 수 있었고, 비정상적인 수익률을 거두며, 작품 감상과 고급 문화 향유라는 돈으로 환산할 수 없는 가치까지 누릴 수 있었다. 하지만 세상은 변하고 있다. SNS, 온라인 플랫폼, NFT 등을 통해 결국 대중의 관심은 미술품에까지 닿게 되었고, 블록체인을 비롯한 최신 기술은 부자들만 구매할 수 있었던 고가의 유명 작가 작품에 대중도 참여할 수 있는 길을 열었다.",
              "p8": "조각투자의 형태로 시작된 미술품 투자와 블록체인 기술의 결합은 DAO를 통해 진일보할 것으로 보인다. DAO의 거버넌스 시스템은 전문적인 자문과 의사결정의 분리를 가능케 할 것이다. 거버넌스 시스템을 통해 DAO 멤버들은 주체적인 미술품 수집 및 투자자로서 매입, 매도 의사결정에 참여하고 영향력 있는 콜렉터로서 미술시장에서 자리매김하게 될 것이다. 전용공간을 확보하여 보유한 작품을 전시하고, 멤버들과 함께 문화공동체를 형성하며 미술품이 주는 예술적 가치를 마음껏 향유하게 될 것이다.",
              "p9": "2019년 약 80조원 규모였던 글로벌 미술시장은 2023년 100조원 규모로 성장할 것으로 예상한다. 한국미술시장도 지난 10년간 5천억원 규모의 밴드 안에서 등락을 거듭하다가, 2022년 1조원 규모로 급격하게 성장하고 있다. 한국 작가에 대한 전세계적인 관심은 계속해서 높아지고 있으며, 세계3대 아트페어인 프리즈가 한국에서 성공적으로 개최되었고, 소더비, 크리스티와 같은 글로벌 옥션과 유명 갤러리들이 한국시장으로 진출을 꾀하고 있다. 미술문화의 변두리였던 한국 미술시장이 어느새 전세계가 주목하는 아시아 미술문화의 중심으로 떠오르고 있는 것이다.",
              "p10": "이제 우리는 잠재력이 가득한 시장에서 새로운 기회를 잡아야 한다."
            }
          },
          "columnist": {
            "name": "김재욱",
            "desc": [
              "칼럼니스트 김재욱은 삼정 KPMG 및 EMP 벨스타 사모투자전문회사에서의 경험을 거쳐 간송미술관에서 감사와 미술관 운영을 총괄한 미술품 투자 전문가이다. 2016년 주식회사 열매컴퍼니를 창업하여 국내 최대 온라인 미술품 공동구매플랫폼 아트앤가이드를 운영하고 있으며, 현재 은행, 증권사, 신탁사 등과 협업하여 다양한 미술품 투자 프로젝트 진행 중이다."
            ]
          }
        },
        "6": {
          "tag": {
            "0": "Blockchain",
            "1": "DApp",
            "2": "NFT",
            "3": "Web3"
          },
          "title": "현실과 가상이 공존하는 Web3 Demotic",
          "desc": "문명의 발자취를 따라가다 보면 흥미로운 신화들이 하나쯤 있다. 나일강을 발상지로 하는 이집트에서도 문자사용을 둘러싸고 왕과 발명의 신 사이에 오고간 대화의 기록이 존재한다. 이집트 발명의 신 ‘테우스'는 당시 이집트의 왕인 ‘타무스'를 찾아가 ‘문자'라는 발명품을 건낸다. 왕이 이것이 무엇인지 묻자 발명의 신 ‘테우스'가 대답하길 \"왕이시여, 문자는 이집트인의 지혜와 기억력을 늘려 줄 것입니다. 영원히 남는 지혜와 기억력을 사람들에게 널리 보급해 주십시오.”라며 인간의 지혜와 기억력이라는 가상 세계를 열어낼 열쇠로 문자를 제안했다고 한다. 하지만 지극히 현실과 실제에 뿌리를 둔 인물인 왕은 \"테우스여, 발명자는 자신이 창조한 기술이 미래에 해가 될지, 득이 될지 판정하는 재판관이 될 수 없습니다. 그 몫은 사용자에게 있습니다.”라는 대답을 했다. 기억과 지혜를 공유하는 이상적인 가상 사회를 꿈꾸는 발명의 신과 왕의 대화는 Web3를 맞이한 우리에게 많은 시사를 제공한다.",
          "date": "2023-02-24",
          "creator": "레지나킴",
          "artTitle": "SON #5 무경계 시대",
          "detail": {
            "post": {
              "p1": "문명의 발자취를 따라가다 보면 흥미로운 신화들이 하나쯤 있다. 나일강을 발상지로 하는 이집트에서도 문자사용을 둘러싸고 왕과 발명의 신 사이에 오고간 대화의 기록이 존재한다. 이집트 발명의 신 ‘테우스'는 당시 이집트의 왕인 ‘타무스'를 찾아가 ‘문자'라는 발명품을 건낸다. 왕이 이것이 무엇인지 묻자 발명의 신 ‘테우스'가 대답하길 \"왕이시여, 문자는 이집트인의 지혜와 기억력을 늘려 줄 것입니다. 영원히 남는 지혜와 기억력을 사람들에게 널리 보급해 주십시오.”라며 인간의 지혜와 기억력이라는 가상 세계를 열어낼 열쇠로 문자를 제안했다고 한다. 하지만 지극히 현실과 실제에 뿌리를 둔 인물인 왕은 \"테우스여, 발명자는 자신이 창조한 기술이 미래에 해가 될지, 득이 될지 판정하는 재판관이 될 수 없습니다. 그 몫은 사용자에게 있습니다.”라는 대답을 했다. 기억과 지혜를 공유하는 이상적인 가상 사회를 꿈꾸는 발명의 신과 왕의 대화는 Web3를 맞이한 우리에게 많은 시사를 제공한다.",
              "p2": "Web3의 태동이 시작된 2015년, 개발 툴 및 튜토리얼의 제공과 함께 처음 소개된 DApp(Decentralized Application)은 Web3 시대의 테우스의 ‘문자’와 같은 우리를 이상으로 이끌어줄 발명품이 출범했음을 우리에게 알려주었다. 이집트 문명의 발상이 나일강의 범람으로 문자와 과학, 언어, 철학등이 발전한 것과 동일하게 말이다. 2022년 12월 기준 DApp은 약 6천여개로 아직은 시작되는 단계처럼 보이지만, 기술의 진화와 고도화로 DApp 프로젝트가 빠르게 생겨나고 있고 DApp의 생태계 확장은 가속도가 붙었다.",
              "p3": "DApp이 이토록 빠르게 성장하고 Web3의 주요한 서비스로 자리매김 한 이유는 무엇일까. ",
              "p4": "DApp은 Web2에서 우리가 사용하던 App과 사용자의 입장에서는 동일하거나 더 큰 가치를 제공받고자 하는 목적성을, 기술적인 측면에서는 블록체인을 통한 월등한 시대의 진화를 선보인다. 기술적인 측면에서 DApp은 블록체인 상 동작하여 중앙 서버가 존재하지 않아 정보를 분산하여 저장하고 있기 때문에 개인정보를 탈취하는 것이 더 어렵다. 또한 특정 기업 및 기관의 통제나 간섭도 쉽지 않을 뿐더러 사용자나 서비스를 만든 기업 역시 블록체인 상에 기록된 데이터를 삭제 혹은 수정할 수 없다. 즉 DApp은 어플리케이션 내 블록체인이 기반된 모든 활동이 기록되고, 스마트 컨트랙트를 통해서 조건이 만족되면 실행이 된다는 이야기이다. DApp 탄생의 근본이 된 블록체인 기술은 문자를 통해 얻는 ‘기억’과 같이 영원한 기록과 규칙으로 기록된다.",
              "p5": "기술적인 측면은 분명 DApp이 등장하고 성장하는데 기틀이 되었지만, DApp을 통하여 실현할 수 있는 상상력을 현실화 시킨 것은 인간의 지혜일 것이다. DApp은 가장 원초적인 인간의 감정인 즐거움을 가상과 현실을 잇는 방법으로 발전시켰다. 그리고 사용자의 편의와 욕구를 충족시키 위한 다채로운 서비스로 확장했다. 정서적 감정과 함께 부가되는 가치의 모호함 그리고 사용자가 현실과 가상이 분리된 서비스를 제공받아야 하는 것이 App이라면, DApp은 모호하거나 단절된 즐거움을 완전히 해소할 수 있다.",
              "p6": "보안과 신뢰에 탁월한 DApp은 성장의 과정을 거쳐 우리의 삶과 더 밀접해 졌다. 범용적으로 확산되고 있는 DApp으로 게임을 플레이 하는 P2E(Play To Earn)처럼 보상이 되는 세상에서 Something to Earn이 하나의 개념으로 자리잡았다. Something이 무엇이 될지 우리는 무한한 상상력을 동원할 수 있다. M2E(Move To Earn), T2E(Talk To Earn) 등으로 접목된 DApp들은 빠르게 등장하였고, 강력한 커뮤니티로 Web3를 이끌고 있다. DApp 자체가 사용자에게 즐거움과 재미를 제공함은 물론 경제적 가치로 보상이 되고 있다. 이러한 기술의 발전은 문명 역시 진화를 촉진하여 기존의 것이 사라지기도 하고 생겨나기도 한다. Web2 시대를 이끌었던 소셜이 등장하고 범용화 되기 전까지 우리는 크리에이터, 인플루언서라는 직업(경제활동 수단)을 상상하긴 어려웠다. 하지만 이러한 직업들은 지금 걸어다니는 기업이라는 닉네임으로 불리며, 연 수십억의 수익을 발생시키고 콘텐츠를 제작, 유통시키는 생태계의 중심이 되었다. 그리고 이들을 관리하는 MCN과 같은 신 개념 기업들의 등장하는 한편 국가적 차원의 인큐베이팅 사업이 진행되는 등 문명은 진화를 거듭하였다. DApp 역시 과거 이집트 상형 문자인 Demotic으로 무한한 지혜를 현실화 시킨 것과 같이  Something to Earn으로 발상된 상상력을 시작으로 “Something”이 다양화 되는 만큼 새로운 직업과 산업군이 생겨날 것이며, Web3 라는 문명의 중심이 될 것이다.",
              "p7": "더불어 DApp을 즐기며 보상받는 FT(Fungible Token)로 DApp 내 자체 경제가 활성화되어 전례 없던 규모의 Tokenomics가 형성되었다. Tokenomics의 형성은 가상 세계(온라인)와 현실 세계(오프라인)을 일원화 하여 새로운 경제시스템을 사용자들에게 제공했다. P2E(Play To Earn) 측면에서 보면 기존에도 자체적인 Tokenomics를 가진 게임들은 많았지만 Web2의 Tokenomics는 Closed Tokenomics로서 게임 밖 현실 세계와는 연결된 경제활동이 불가능했다. P2E(Play To Earn) 게임으로 좀더 살펴보면 블록체인 기술을 통해 게임밖 세상과의 연결로 실제적인 경제적 가치로의 Token의 교환/전환이 가능하다는 것이다. 이처럼 게임을 즐기는 것 자체가 경제활동이 되는 것으로 진화한 DApp으로 우리는 삶을 누리는 것 자체가 Web3를 받아들이는 것이 되는 시점을 자연스럽게 맞았다.",
              "p8": "DApp이 출범한지 8년정도가 지났다. 우리는 문명의 산유물을 지혜롭게 발전시켜 오고 있다. 과거 타무스 왕이 발명의 신에게 말한 것 처럼 창조된 기술이 미래에 해가 될지, 득이 될지 판정할 순 없다. 하지만 사용자로 우리는 DApp을 삶을 윤택하게 하기 위하여 진일보 시키고 있으며, 상상을 현실로 만들고 가치를 보상을 받는 삶을 이미 누리고 있다. DApp이 가까운 미래에 제공할 Something이 우리를 설레게 하지만 DApp의 진화로 많은 분야에서 확대되는 Web3 시대의 전체적인 모습을 보는 선구안을 가져보는 것은 어떨까."
            }
          },
          "columnist": {
            "name": "NILE Editorial Team",
            "desc": [
              "Web3를 주제로 NILER들을 위한 다채로운 아티클을 발행합니다."
            ]
          }
        },
        "7": {
          "tag": {
            "0": "DAO",
            "1": "Governance",
            "2": "Blockchain",
            "3": "Web3"
          },
          "title": "진정한 '나' 를 찾아 탈중앙화 사회로, 새로운 만남 DAO",
          "desc": "\"연봉이 내 명함이고 차가 내 존함이고 집이 내 성함이고 참 유감이고...\" 사회현상을 재치있고 유머있게 풍자하기로 유명했던 DJ DOC가 2010년 '풍류' 앨범에서 '난 이런 사람이야' 곡을 발표하며 물질만능주의에 빠져있는 한국 사회를 비판했었습니다. 뒤돌아 보면, 어린 시절부터 우리는 '나 자신, 본연의 나' 를 피력하기 보다는 어느 학교, 어느 대기업, 내가 사는 곳 등 나 자신과 직접적으로 상관 없는 것들을 레버리지 삼아 자신의 정체성을 표현 했던 것 같습니다. 12년이 지난 지금도 '조선생' 보다는 '해외 유명 대학을 졸업한 대형 증권사 IB출신의 샐러리맨' 이 저를 대변하는 키워드고, 이 사실을 말하면서 남들이 저를 높게 평가해주길 기대했던 것 같습니다.",
          "date": "2023-03-16",
          "creator": "UiD",
          "artTitle": "SON #6 Emotion : Road. DNA",
          "detail": {
            "post": {
              "p1": "\"연봉이 내 명함이고 차가 내 존함이고 집이 내 성함이고 참 유감이고...\" 사회현상을 재치있고 유머있게 풍자하기로 유명했던 DJ DOC가 2010년 '풍류' 앨범에서 '난 이런 사람이야' 곡을 발표하며 물질만능주의에 빠져있는 한국 사회를 비판했었습니다.",
              "p2": "뒤돌아 보면, 어린 시절부터 우리는 '나 자신, 본연의 나' 를 피력하기 보다는 어느 학교, 어느 대기업, 내가 사는 곳 등 나 자신과 직접적으로 상관 없는 것들을 레버리지 삼아 자신의 정체성을 표현 했던 것 같습니다. 12년이 지난 지금도 '조선생' 보다는 '해외 유명 대학을 졸업한 대형 증권사 IB출신의 샐러리맨' 이 저를 대변하는 키워드고, 이 사실을 말하면서 남들이 저를 높게 평가해주길 기대했던 것 같습니다.",
              "p3": "코로나로 맞닥뜨린 인플레이션 경제 상황 속에서 현 사회 구조에 대한 깊은 염증과 사람에게 치여 상처받은 젋은이들은 중앙화된 사회에서 점점 이탈하여 탈중앙화된 사회로 이동하기 시작했습니다. 자신의 인종, 출생, 학력 등을 물어보지 않는 탈중앙화 사회에서 새로운 '아이덴티티' 혹은 '부캐' 로 살아가는 사람이 많아지고 있습니다. 본연의 자신을 가감 없이 보여 줄 수 있는 사회, '내가 얼마나 잘난 사람인지' 보다는 '내가 어떤 능력과 가치관을 갖고 있는 사람인지,'를 중시하는 탈중앙화 사회는 아이러니하게도 현실보다 조금 더 '나' 다운 삶을 살 수 있게 하는 것 같습니다.",
              "h1": "성장통을 겪고 있던 탈중앙화 사회",
              "p4": "조금 더 ‘나’ 다운 삶을 살기 위해, 가치관이 맞는 사람과 일하고 싶어 도착한 곳은 탈중앙화 사회를 지향하는 블록체인 생태계였습니다. 블록체인 생태계는 지난 2년 동안 디파이 (DeFi)로 자본 시장을 보다 효과적으로 변화 시켰으며, 사람들에게 즐거움을 주는 NFT 등과 같은 기술들이 예술, 게임 등 전통 산업들과 결합하여 엔터테이먼트 시장을 한 단계 발전시켰고 새로운 가치를 창출했습니다.",
              "p5": "짧은 시간 내에 만들어진 성과와 성장만큼 참여자였던 제 스스로도 큰 성장을 이룰 수 있었습니다. 빠른 성장에는 반대급부의 부작용이 있는 법, 해커들의 프로토콜 공격에 따른 보안 사고, 러그풀 개발자 들의 직업윤리 이슈 등이 발생했었고 그 중에서도 가장 빈번하게 일어나는 사건은 '프로젝트 팀 내 갈등'으로 인한 프로젝트 중단이었습니다. 탈중앙화 된 세상에서도 '인사(人事)가 만사(萬事)' 라는 것을 알게 되었습니다.",
              "h2": "시행착오를 겪고 있는 DAO",
              "p6": "탈중앙화 사회에서 기존과 다른 한가지를 발견할 수 있었습니다. 일하는 방식과 문화를 정하는 조직의 형태가 ‘회사’ 가 아닌 처음 본 ‘DAO (Decentralized Autonomous Organization)’ 라는 것이 새로웠습니다. 미국, 영국, 일본 등 세계 각지에 있는 사람들이 DAO 안에서 공동의 비전을 공유했고 서로 다른 시간대에서 일을 했습니다. 조직의 목표를 달성하기 위해 (1) 의사결정 (2) 기여도 측정과 (3) 공평한 성과의 배분 등과 같은 경영 인사 관리가 중요했으나 물리적으로 떨어져있는 만큼 생각대로 경영하는 것은 쉽지 않아 보였습니다.",
              "p7": "예컨대, 사업 방향성을 정할 때 개별 의견을 수렴하고 안건을 상정하여 투표로 의사결정 하다 보니 자신의 의견과 반대될 시, 구성원들의 노력과 지원이 소극적으로 변하는 경향이 있어 프로젝트 진행이 다소 느려지기도 했습니다. DAO 내 구성원들의 무임승차는 리더로서 항상 풀어야 할 숙제로 남았습니다. 기여와 성과의 배분을 다수의 투표로 정하기 때문에 자신이 만족하지 못한 결과를 받은 DAO 멤버들은 실망감을 안고 DAO를 탈퇴하는 경우도 생겼습니다. DAO의 리더로서 권한과 책임을 모두에게 주어 DAO 구성원들이 임파워먼트 (Empowerment)를 올바르게 사용하길 바랬으나 모두를 만족시키기는 결과를 얻는 것은 버거운 일이었습니다.",
              "p8": "이론적으로 DAO가 효율적인 체계로 운영 될 것 같았으나 실상에 적용하는 과정 속에서는 풀어야 할 숙제들이 많았습니다. 수 많은 DAO형태의 조직들은 이상과 현실 속에서 갈등을 겪으며 좌절했고 생성과 소멸을 반복했습니다. 제 스스로 한가지 궁금한 점이 생겼습니다. 도대체, 블록체인 시장에서 DAO는 무엇이고 어떤 의미이기에 생성과 소멸의 과정을 반복할까? 기존 회사와는 어떤 차이점이 있는가?",
              "h3": "구성원과 조직을 한 단계 성장시키는 DAO 문화",
              "p9": "탈중앙화 자율조직을 의미하는 DAO는 공동의 목적과 이익을 추구하는 사람들이 만든 조직의 한가지 형태를 일컫습니다. 자영업, 주식회사, 파트너쉽, 유한책임회사 등 처럼 책임의 범위, 과세 등이 법으로 규정되어 있는 것과는 상반되게 아직까지는 규제가 없으며 DAO에 참여한 사람들 간에 거버넌스 투표 방식으로 모든 의사결정을 합니다. 다시 말해, DAO는 투명성, 공평함, 일하는 방식의 유연함이 특징인 하나의 조직 형태입니다. MZ 세대들이 추구하는 이상적인 조직 문화를 갖고 있기 때문에 블록체인 생태계는 DAO를 선호하며 연속된 실패 속에서도 DAO를 손에서 놓지 못하는 것 같습니다.",
              "p10": "보수적인 문화로 유명한 통신사, 증권사에서 10년간 일한 경험과 DAO 형태의 조직에서 2년간 일하고 있는 경험을 토대로 두 집단의 차이점을 생각해보면, ‘일과 사람을 대하는 태도와 방식’ 즉 조직문화의 차이가 큰 것 같습니다. 예컨대, “조과장, 몇 시부터 몇 시까지 제가 시킨 것을 끝내세요. 당신의 월급은 600만원 입니다. 당신이 월급을 받기 위해서는 제 말에 따라야 합니다.” 등 기존 회사는 조금 고압적인 태도로 일을 지시하기 때문에 조직은 경직된 문화를 가질 수 밖에 없었던 것 같습니다.",
              "p11": "반대로, 제가 경험한 DAO 조직은 “우리의 프로젝트가 성공하기 위해서 당신이 어떤 것을 이바지 할지 스스로 결정하세요. 모두가 정한 데드라인 전에만 업무를 끝내시면 됩니다. 당신의 일에 대한 보상은 당신이 정하고 모두의 동의가 이루어지면 지급됩니다. 당신의 성공이 우리 프로젝트의 성공이기에 유연하게 일하세요.” 등 일에 대해 목표 지향적이며 열려있는 방식으로 소통하기 때문에 좀 더 자유로운 문화를 형성할 수 있던 것 같습니다.",
              "p12": "제 개인적으로 DAO는 일하는 과정에 많은 책임과 권한을 부여했기 때문에 제 스스로 성과를 이루고자 하는 의욕을 고취시켰을 뿐만 아니라 자기 주도적으로 일할 수 있는 환경이 일하는 만족도를 높였습니다. 앞서 말씀 드린 성장통들이 존재 했지만, DAO 구성원이 서로의 공백을 매꾸어 주면서 보완체가 되어 일의 속도를 높였으며, 타인의 의견이 담긴 내 성과 앞에서 스스로 객관적이고 솔직해 질 수 있었습니다. 부족한 점을 인정한다는 것이 쉽지는 않았지만요.",
              "p13": "이 과정에서, 내가 잘하는 것, 부족한 것, 선호하는 일하는 방식, 가치관에 대해 고찰 할 수 있었고, DAO는 조금 더 ‘나’를 잘 알 수 있게 해주었습니다. 이런 DAO의 문화가 주는 혜택이 많은 청년들에게도 큰 이점으로 받아 졌기 때문에 운영하기는 힘들지만 젋은 사람들이 추구하는 조직 형태가 된 것 같습니다. 시간이 지남에 따라 DAO 문화를 지지하는 사람들이 사회의 주요 구성원이 될 것이고, 결국 DAO는 우리 삶에서 자주 발견하게 될 조직의 형태가 될 것이라 믿어 의심치 않습니다.",
              "h4": "앞으로 다가올 새로운 문화를 갖은 조직, DAO",
              "p14": "획일한 잣대에 나를 맞추는 것이 아니라, 다양한 ‘나’ 를 찾아갈 수 있다는 것이 탈중앙화가 갖은 이점인 것 같습니다. 그 안에서 DAO는 조금 더 ‘나’ 를 이해하고, ‘나’ 다움을 발견 할 수 있는 조직과 문화를 갖고 있습니다. ‘책임과 권한’, ‘공평함과 자율성'을 중시하는 밀레니얼세대와 DAO문화와 조직 형태는 서로 부합하기 때문에 시간이 지남에 따라 DAO의 대중화는 필연적으로 일어날 것 같습니다. 또, 현재 여러 시행착오를 겪고 있는DAO는 구성원들이 더 잘 운영해 나갈 수 있는 해답을 스스로 찾아 결국 우리사회에 자리잡게 될 것입니다. 앞으로 다가올 새로운 조직 형태인 DAO가 어떻게 발전해 나갈지, 어떤 가치를 만들어 낼 지가 진심으로 기대 됩니다."
            }
          },
          "columnist": {
            "name": "조동현",
            "desc": [
              "칼럼니스트 조동현은 Web3 커뮤니티에서 ‘디파이 농부 조선생'으로 더 잘 알려져 있다. 대신증권, NH투자증권 등 대형 증권사 IB를 거쳐 현재 언디파인드랩스를 창업하여 블록체인 기술과 트렌드에 대한 R&D를 통해 교육 및 창업, 투자 지원 연계 사업 등을 추진하고 있다."
            ]
          }
        }
      }
    },
    "choice": {
      "title": "Our Choice",
      "listCommon": {
        "price": "Starting Bid",
        "unit": "WEMIX$"
      },
      "item": {
        "0": {
          "tag": "",
          "title": "City of RA : 태양신 라(RA)를 중심으로 모여든 사람들로 구성된 도시, City of NILE의 두번째 컬렉터블",
          "desc": "City of NILE의 두번째 PFP컬렉터블입니다. 태양신이자 세계 모든것들의 아버지라 여겨지는 라(RA)를 중심으로 모여든 사람들로 구성된 도시, City of RA의 88개 NFT를 지금 만나보세요!"
        },
        "1": {
          "tag": "",
          "title": "City of NILE : NILE을 수호하는 신들의 도시, NEITH Station의 첫번째 프로젝트",
          "desc": "City of NILE은 나일을 수호하는 10명의 신들이 거주하는 10개의 도시로 구성되어 있습니다. 각 도시별 특색을 담은 888개의 다양한 NFT를 지금 만나보세요!"
        },
        "2": {
          "tag": "",
          "title": "진취적이고 강인한 여전사, 히어로의 새로운 패러다임 Kari PFP",
          "desc": "Kari는 가상인간 멀티버스 세계관의 Ari 프로젝트에서 확장된 Doonbo의 두번째 프로젝트 입니다. 한국형 다크 판타지의 여전사인 Kari의 홀더가 되어, PAPYRUS 커뮤니티의 다양한 활동들을 함께 하세요."
        },
        "3": {
          "tag": "",
          "title": "위믹스 체인에서 완전히 새로워진 SNKR2",
          "desc": "새로 출시된 SNKR2는 운동, 랜드, SNKR2 NFT의 상호 작용을 중심으로 설계된 메타버스를 통해 안정적인 토크노믹스 생태계를 구현합니다. NILE에서만 구매 가능한 SNKR2 Starter Pack NFT를 약 50% 할인된 가격으로 구매하고, 위믹스 체인에서 완전히 새로워진 SNKR2를 경험해보세요!"
        },
        "4": {
          "tag": "",
          "title": "네이트의 약속이 담긴 WEB3 골프 라이프의 시작, BAGC",
          "desc": "BAGC는 ALTAVA Group이 애니모카브랜즈, 더샌드박스, Elite Apes와 함께 110여개의 BAYC를 활용해 런칭한 골프 NFT 프로젝트입니다. NILE에서 판매하는 BAGC는  NEITH NFT로, 구매 후 Covenant Date가 도래하면 언제든지 약속된 수량만큼의 WEMIX를 수령할 수 있습니다."
        },
        "5": {
          "tag": "",
          "title": "Web3 생태계의 새로운 Talk to Earn 라이프의 시작 Tangled",
          "desc": "NILE에서 판매되는 Tangled Timepieces는 NFT 구매 후 일정기간 이후에 클레임을 통해 WEMIX를 수령할 수 있는 NILE의 NEITH NFT입니다. 추후 제공 될 합성을 통해 상위 등급의 Timepiece를 얻을 수 있으며 합성 성공 시 더 많은 WEMIX를 획득 할 수 있습니다."
        }
      }
    },
    "lastestNews": {
      "title": "Lastest News",
      "additionItem": {
        "title": "커밍순 타이틀",
        "desc": "설명문구"
      }
    },
    "docsBanner": {
      "desc": "새로운 문명의 시작",
      "btn": "About NILE"
    },
    "hero": {
      "desc": "NILE이 소개할 ‘삶의 진화’\n새로운 문명의 여명을 함께 하세요.",
      "btn": " 콜렉션 보러가기",
      "btnDao": "다오 쇼케이스 바로가기",
      "btnDao2": "Station 바로가기",
      "wonderDaoDesc": "WONDER DAO는 WEMIX 블록체인 생태계 운영을 위한 \n40개의 WONDERS 중 하나의 권한을 위임받은 DAO입니다.",
      "recruitingPeriod": "Recruiting Period",
      "showcase": {
        "desc": {
          "wonder": "The First, The Wonder of Wonder",
          "wonderDao": "모집 기간\n2023-04-14 ~ 2023-04-24",
          "arteum": "우리가 만들어가는 아트 + 뮤지엄",
          "delta": "온체인 가상자산 운용 프로토콜",
          "oracle": "블록체인과 실제 세상의 연결을 위한\n데이터 신뢰성 증명 시스템 운영"
        }
      },
      "con": {
        "0": {
          "desc": "NILE을 수호하는 신들의 도시,\nNEITH Station의 첫번째 프로젝트"
        }
      },
      "neith": {
        "0": {
          "desc": "네이트의 약속과 함께 탄생한 새로운 NFT,\n위대한 도전의 시작"
        }
      },
      "tangled": {
        "0": {
          "title": "Tangled",
          "desc": "네이트의 약속이 담긴 Talk to Earn 라이프의 시작"
        }
      },
      "tangledTimepieces": {
        "0": {
          "desc": "네이트의 약속이 담긴 Talk to Earn 라이프의 시작",
          "button": "프로젝트 보러가기"
        }
      },
      "kari": {
        "0": {
          "desc": "진취적이고 강인한 여전사, 히어로의 새로운 패러다임 Kari PFP"
        }
      },
      "cora": {
        "0": {
          "desc": "태양신 라(RA)를 중심으로 모여든 사람들로 구성된 도시,\nCity of RA의 88개 NFT를 지금 만나보세요!"
        }
      },
      "snkrz": {
        "0": {
          "desc": "위믹스 체인에서 완전히 새로워진 SNKRZ 2.0"
        }
      },
      "bagc": {
        "0": {
          "desc": "네이트의 약속이 담긴 WEB3 골프 라이프의 시작, BAGC"
        },
        "desc": "네이트의 약속이 담긴 WEB3 골프 라이프의 시작."
      }
    },
    "footPrint": {
      "1": "{{nft}}을 공유했습니다.",
      "2": "{{nft}}을 조회했습니다.",
      "3": "지갑을 연결했습니다.",
      "4": "{{nft}}을 좋아합니다.",
      "5": "{{nft}}을 {{n}}로 응찰했습니다.",
      "6": "{{nft}}을 컬렉션 최고가로 응찰했습니다.",
      "7": "{{nft}}을 NILE 최고가로 응찰했습니다.",
      "8": "{{nft}}을 낙찰받았습니다.",
      "9": "{{nft}}을 수령했습니다.",
      "10": "{{nft}}을 구매했습니다.",
      "11": "{{nft}}을 컬렉션 최고가로 구매했습니다.",
      "12": "{{nft}}을 NILE 최고가로 구매했습니다.",
      "13": "{{nft}}을 판매등록 했습니다.",
      "14": "{{nft}}의 소유자를 이전했습니다.",
      "15": "{{nft}}을 민팅했습니다.",
      "16": "{{nft}}의 구매를 {{n}}로 제안했습니다.",
      "TRAFFIC": {
        "TOKEN_SHARE": "NFT를 공유했습니다.",
        "TOKEN_VIEW": "NFT를 조회했습니다.",
        "DAO_VIEW": "DAO를 조회했습니다.",
        "LIST_VIEW": "Life를 조회했습니다.",
        "CONNECT_WALLET": "지갑을 연결했습니다.",
        "TOKEN_LIKE": "NFT를 좋아합니다."
      },
      "TRANSACTION": {
        "AUCTION_BID": "응찰했습니다.",
        "AUCTION_BID_FIRST": "첫번째로 응찰했습니다.",
        "AUCTION_BID_COLLECTION_HIGHEST": "컬렉션 최고가로 응찰했습니다.",
        "AUCTION_BIG_NILE_HIGHEST": "NILE 최고가로 응찰했습니다.",
        "AUCTION_COMPLETE": "NFT를 낙찰 받았습니다.",
        "AUCTION_CLAIM": "NFT를 수령했습니다.",
        "FIXED_PRICE_COMPLETE": "NFT를 구매했습니다.",
        "7": "컬렉션 최고가로 구매했습니다.",
        "8": "NILE 최고가로 구매했습니다.",
        "AUCTION_REGISTERED": "NFT를 판매등록 했습니다.",
        "FIXED_PRICE_REGISTERED": "NFT를 판매등록 했습니다.",
        "TRANSFER": "NFT의 소유자를 이전했습니다.",
        "MINT": "NFT를 민팅했습니다.",
        "OPEN_PRICE_OPEN_FIRST": "NFT 구매를 첫번째로 제안했습니다."
      },
      "nileTraffic": {
        "1": "NFT를 공유했습니다.",
        "2": "NFT를 조회했습니다.",
        "3": "DAO를 조회했습니다.",
        "4": "Life를 조회했습니다.",
        "5": "지갑을 연결했습니다.",
        "6": "NFT를 좋아합니다."
      },
      "NFTTransaction": {
        "1": "첫번째로 응찰했습니다.",
        "2": "컬렉션 최고가로 응찰했습니다.",
        "3": "NILE 최고가로 응찰했습니다.",
        "4": "NFT를 낙찰 받았습니다.",
        "5": "NFT를 수령했습니다.",
        "6": "NFT를 구매했습니다.",
        "7": "컬렉션 최고가로 구매했습니다.",
        "8": "NILE 최고가로 구매했습니다.",
        "9": "NFT를 판매등록 했습니다.",
        "10": "NFT의 소유자를 이전했습니다.",
        "11": "NFT를 민팅했습니다.",
        "12": "NFT 구매를 첫번째로 제안했습니다."
      },
      "emotion": {
        "emotional": "감격스러운",
        "impressive": "감동적인",
        "grateful": "감사한",
        "happy": "기쁜",
        "classic": "고전적인",
        "flying": "날아갈듯한",
        "amazing": "놀라운",
        "light": "가벼운",
        "tearful": "눈물겨운",
        "strong": "든든한",
        "tired": "뭉클한",
        "proud": "뿌듯한",
        "tasty": "살맛나는",
        "cool": "시원한",
        "fresh": "싱그러운",
        "good": "좋은",
        "spicy": "짜릿한",
        "pleasant": "쾌적한",
        "cozy": "포근한",
        "fantastic": "환상적인",
        "repentant": "후련한",
        "hazy": "흐뭇한",
        "clamorous": "가뿐한",
        "serene": "고요한",
        "agreeable": "기분좋은",
        "bold": "담담한",
        "bright": "밝은",
        "neat": "산뜻한",
        "breathless": "숨가쁜",
        "exciting": "신나는",
        "confident": "자신있는",
        "cheerful": "쾌활한",
        "holeful": "홀가분한",
        "lively": "활기있는",
        "active": "활발한",
        "hopeful": "희망찬",
        "nectarous": "감미로운",
        "nostalgic": "그리운",
        "fond": "다정한",
        "tough": "따사로운",
        "strange": "묘한",
        "beloved": "사랑스러운",
        "affable": "상냥한",
        "pure": "순수한",
        "eager": "열망하는",
        "familiar": "친숙한",
        "crushing": "호감이가는",
        "hot": "화끈거리는",
        "vulnerable": "흡족한",
        "longing": "갈망하는",
        "expected": "기대하는",
        "desired": "바라는",
        "hopeless": "소망하는",
        "funny": "재미있는"
      },
      "god": {
        "ra": "라",
        "amun": "아멘",
        "geb": "게브",
        "nut": "누트",
        "shu": "슈",
        "tefnut": "테프누트",
        "ptah": "프타",
        "khnum": "크눔",
        "osiris": "오시리스",
        "set": "세트",
        "horus": "호루스",
        "thoth": "토트",
        "anubis": "아누비스",
        "khonsu": "콘수",
        "sobek": "소베크",
        "imentet": "임세티",
        "hapi": "하피",
        "min": "민",
        "montu": "멘투",
        "satet": "소카르",
        "ihy": "이히",
        "ahti": "안후르",
        "besna": "베스",
        "ishtar": "레셰프",
        "heset": "헤카",
        "nefertum": "네페르템",
        "maahes": "마아헤스",
        "sopdu": "솝두",
        "sait": "셰스무",
        "khenti": "케르티",
        "nepit": "넴티",
        "ha": "하",
        "isis": "이시스",
        "nephthys": "네프티스",
        "bastet": "바스트",
        "sekhmet": "세크메트",
        "amunet": "아무네트",
        "hathor": "하토르",
        "maat": "마아트",
        "neith": "네이트",
        "heqet": "헤케트",
        "serket": "셀케트",
        "nakith": "네브투",
        "nekhbet": "네케베트",
        "wadjet": "와제트",
        "tayt": "타웨레트",
        "bat": "바트",
        "temet": "테네네트",
        "serapis": "세스헤트",
        "ash": "안푸트",
        "kneph": "케베후트",
        "anuket": "아누케트",
        "mnevis": "마프데트",
        "anat": "아나트",
        "khesfu": "케테슈",
        "bennu": "벤누",
        "atum": "아톤",
        "heh": "메헨",
        "ammit": "암무트",
        "apis": "아피스"
      }
    }
  },
  "nileBannerTitle": "SON #6 Emotion : Road. DNA",
  "daoListUnit": "WEMIX\n 모집에 성공했습니다!"
}