{
  "home": {
    "banner": {
      "item": {
        "0": {
          "title": "Total Market Cap",
          "caption": "각 DAO별 DT와 GT를 합산한 값입니다."
        },
        "1": {
          "title": "Total Accumulated NFT Transaction Value"
        },
        "2": {
          "title": "Total Transactions"
        },
        "3": {
          "title": "Total Members"
        }
      },
      "text1": "Total Market Cap",
      "text2": "Total NFT Trading Volume",
      "text3": "Total Transaction Count",
      "text4": "Total Members",
      "wemixChampionship": {
        "desc": "2023 RACE TO WEMIX CHAMPIONSHIP\nRanking NEITH NFTs are coming soon!"
      }
    },
    "story": {
      "title": "Story3.0",
      "notice": "We provide Web3 articles  written by experts in various fields from their point of view. \n Check out distinct expert insights on the blockchain economy, including NFT and DAO projects, tokenomics, technology, trends and more.",
      "next": "The next Story3.0 article is coming soon.",
      "unit": "Articles",
      "unit2": "Recommended Topics",
      "item": {
        "0": {
          "tag": {
            "0": "Web3"
          },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해당하는 수익을 보상으로 받고, 서비스 제공자는 유저들을 대상으로 광고 또는 데이터를 수집하여 판매",
          "date": "2022-10-20"
        },
        "1": {
          "tag": {
            "0": "Walk to Earn"
          },
          "title": "Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다Web3 시대의 새로운 문화 Walk to Earn을 소개합니다.",
          "desc": "2021년 Crypto 시장을 뜨겁게 달군 키워드는 'Play to Earn(P2E)' 이었습니다. 말 그대로 '놀면서 돈을 번다'라는 의미로 주로 게임과 접목하여 게임을 할 수록 보상 코인이 지급되는 서비스들을 일컫었습니다. ' Walk to Earn'은 말 그대로 '걸을수록 돈을 번다'라는 의미로, 참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해참여자들은 걸으면서 이에 해",
          "date": "2022-10-20"
        },
        "2": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "DAO",
            "3": "NFT"
          },
          "title": "NILE Unfolds the New Civilization of Web3",
          "desc": "Herodotus, the Greek historian referred to as the 'Father of History,' said, \"Egypt is the gift of the Nile.\" \nWater is the fluid of life and the birthplace of all civilizations. Looking at the four ancient civilizations of the world, water has been an inseparable part of humanity and agriculture. The flooding of the Nile has been an important natural cycle of ancient Egypt's technological and social structural development. \n<The Development of Science and Technology; the Core of Civilization>  To predict and prepare for floods, the sciences and technologies of astronomy, geometry, civil engineering, and metrology have evolved dramatically. Philological and archival techniques have also progressed to record academic advancement. These were core elements that flourished the Egyptian civilization. <Cultural Development Prompted by Enriching Lifestyle> The flooding of the Nile brought soil fertility to dry regions. Abundant resources accelerated the growth of various cultural sectors like art and religion, which have also played crucial roles in Egyptian civilization. NILE, which stands for NFT Is Life Evolution, is the platform that will unfold the new civilization of Web3. Inspired by the inextricable value that the Nile river holds to the growth of ancient Egypt, NILE aims to become a platform that presents the beginning of a new civilization beyond the evolution of life, based on Web3. <Exclusive and Advanced Technology of WEMIX> As Egypt's science and technology advanced from flooding the Nile, WEMIX’s blockchain technology is an unparalleled industry pioneer, just like how the flooding of the Nile advanced Egypt's science and technology. The global sensation of MIR4, the world's most successful P&E game, led to the creation of the WEMIX3.0 mega-ecosystem. NILE will provide technical support to various projects from DAO, NFT, and DApp through WEMIX3.0. <Evolution of Lifestyle from Endless Resources> The leading mega-ecosystem of WEMIX3.0 and prolific capital of WEMIX$ will endorse various NILE projects to thrive. The NEITH Protocol, the unique mechanism designed by NILE, will support projects in many industries, such as art, sports, music, finance, and real estate, with the collective goals of DAO.  In the deluge of blockchain technology in the Web3 era, NILE fulfills the vision of creating a world where blockchain transforms and digitalizes daily operations to improve both transparency and security. Built for everyday joy and activities, a DApp can host a Picasso exhibition in real life with rewards collected through DAO, generating innovative on- and Off-chain connections. WEMIX presents NILE, envisioned to become a revolutionary game-changer in the Web3 world. Now it's your turn to experience new cultures and ecosystems on disruptive blockchain innovations that you have never before seen in the Web2 era through the story in which NILE will unfold throughout the Web3 era.",
          "date": "2022-11-11",
          "creator": "Rokkan Kim",
          "work": "Rokkan Kim, <SON #1 New World>",
          "info": "2160x2704 MP4 with sound (00:58)",
          "detail": {
            "post": {
              "p1": "Herodotus, the Greek historian referred to as the 'Father of History,' said, \"Egypt is the gift of the Nile.\"",
              "p2": "Water is the fluid of life and the birthplace of all civilizations. Looking at the four ancient civilizations of the world, water has been an inseparable part of humanity and agriculture. The flooding of the Nile has been an important natural cycle of ancient Egypt's technological and social structural development.",
              "strong1": "<The Development of Science and Technology; the Core of Civilization>",
              "p3": " To predict and prepare for floods, the sciences and technologies of astronomy, geometry, civil engineering, and metrology have evolved dramatically. Philological and archival techniques have also progressed to record academic advancement. These were core elements that flourished the Egyptian civilization.",
              "strong2": "<Cultural Development Prompted by Enriching Lifestyle>",
              "p4": "The flooding of the Nile brought soil fertility to dry regions. Abundant resources accelerated the growth of various cultural sectors like art and religion, which have also played crucial roles in Egyptian civilization.",
              "p5": "NILE, which stands for NFT Is Life Evolution, is the platform that will unfold the new civilization of Web3.",
              "p6": " Inspired by the inextricable value that the Nile river holds to the growth of ancient Egypt, NILE aims to become a platform that presents the beginning of a new civilization beyond the evolution of life, based on Web3.",
              "strong3": "NFT Is Life Evolution.",
              "strong4": "<Exclusive and Advanced Technology of WEMIX>",
              "p7": "As Egypt's science and technology advanced from flooding the Nile, WEMIX’s blockchain technology is an unparalleled industry pioneer, just like how the flooding of the Nile advanced Egypt's science and technology. The global sensation of MIR4, the world's most successful P&E game, led to the creation of the WEMIX3.0 mega-ecosystem. NILE will provide technical support to various projects from DAO, NFT, and DApp through WEMIX3.0.",
              "strong5": "<Evolution of Lifestyle from Endless Resources>",
              "p8": "The leading mega-ecosystem of WEMIX3.0 and prolific capital of WEMIX$ will endorse various NILE projects to thrive. The NEITH Protocol, the unique mechanism designed by NILE, will support projects in many industries, such as art, sports, music, finance, and real estate, with the collective goals of DAO.",
              "p9": " In the deluge of blockchain technology in the Web3 era, NILE fulfills the vision of creating a world where blockchain transforms and digitalizes daily operations to improve both transparency and security. Built for everyday joy and activities, a DApp can host a Picasso exhibition in real life with rewards collected through DAO, generating innovative On- and Off-chain connections.",
              "p10": "WEMIX presents NILE, envisioned to become a revolutionary game-changer in the Web3 world. Now it's your turn to experience new cultures and ecosystems on disruptive blockchain innovations that you have never before seen in the Web2 era through the story in which NILE will unfold throughout the Web3 era."
            },
            "infoItem": {
              "title": " 위메이드가 전하는 글로벌 블록체인 사업과 토큰 경제학 위메이드가 전하는 글로벌 블록체인 사업과 전하는 글로벌 블록체인 사업과 전하는글로벌 블록체인 사업과",
              "cont": " 2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성 블록체인 기술 등에 대한 큰 성",
              "url": "www.wemade.com"
            },
            "beforeItem": {
              "iconText": "Previous",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            },
            "afterItem": {
              "iconText": "Next",
              "title": "블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성 블록체인 프로젝트로 보는 위믹스 3.0 생태계의 다양성",
              "cont": "2022년 위메이드는 블록체인 사업 전반과 토크노믹스 기반 경제에 대한 사업적 비전, 위믹스 코인을 소개했다. 위메이드는 중동에 지점을 오픈하고 글로벌 블록체인 사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰   사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰  사업을 확장하고 있다.중동은 디지털 자산, 블록체인 기술 등에 대한 큰 "
            }
          },
          "columnist": {
            "name": "NILE Editorial Team",
            "desc": [
              "We publish a variety of articles for NILER under the theme of Web3."
            ]
          }
        },
        "3": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "Creator",
            "3": "Artist"
          },
          "title": "NILE, Web3 as a Cultural Community",
          "desc": "As a person who has paid close attention to the music industry for a long time, I’ve come across a lot of people; indie musicians, K-Pop artists, people working in record labels and those in the K-pop industry. I have also met people who have launched their own business. A fairly successful musician and artist who started a music label, a financial expert who started a music business, an IT employee who started a content business, and even a person who dove into the music business after majoring in computer engineering. Mingling and exchanging views with these individuals enlightened me with the fact that there is no one “who used to be and has become”.'",
          "date": "2022-12-12",
          "creator": "Young (Seo So-young)",
          "artTitle": "SON #2 Invitation",
          "detail": {
            "post": {
              "p1": "As a person who has paid close attention to the music industry for a long time, I’ve come across a lot of people; indie musicians, K-Pop artists, people working in record labels and those in the K-pop industry. I have also met people who have launched their own business. A fairly successful musician and artist who started a music label, a financial expert who started a music business, an IT employee who started a content business, and even a person who dove into the music business after majoring in computer engineering. Mingling and exchanging views with these individuals enlightened me with the fact that there is no one “who used to be and has become”.",
              "p2": "We tend to restrict ourselves within our professional identity. Writers as writers, critics as critics. Marketers as marketers, and designers as designers. Artists as artists, and entrepreneurs as entrepreneurs. In fact, it’s only natural to think this way. We have lived in an era in which the job defines the person. This era has lasted for at least a hundred years and the mindset of “who used to be and has become” was possible in this context.",
              "p3": "Not anymore though. This mindset of “who used to be and has become” is not convincing anymore. A marketer and artist, an artist and entrepreneur, a writer and critic, an office worker and creator… The number of people with two or more identities has increased dramatically among us. They expand their identity through blogs, newsletters, Instagram, TikTok and other methods. Everyone is now becoming a ‘creator’.",
              "strong1": "Beyond the talent of the creator",
              "p4": "Creator economy is a structure that expands one’s identity, and this structure derives from various media environments. The Internet, which began with the connection of computers and networks, has created a variety of creator tools. The era of Web3, which is already present today, raises expectations towards a beneficial environment for creators. The reason why concepts such as fandom economy, crypto economy, Web3 and DAO have become popular in recent years is within this same notion.",
              "p5": "However, the future has always arrived in a way we have never imagined. Advanced technology will essentially form a more favorable environment for creators; but at the same time, it will bring about changes in the concept and definition of what creators are. The world after these creators have emerged is what I aim to focus on. The increase in the number of creators will start off an oversupply of content. In a world where anyone can become a creator, contents will start to ‘overflow’.",
              "p6": "What kind of role should creators play in this case? What will the standards be for creators? Painting well, taking original pictures, or making videos? Or will planning and organizing become the standard?",
              "p7": "Creators must transmit messages to people through their contents. Messages that inspire dreams and hopes, messages that stimulate comfort and empathy; these are the key values that connect creators with followers(also known as fans). Interaction is the key to build connections and bring together the creators and its followers. Emotional connection, along with the talent and technology, is what builds trust and relationship towards the content and the creator. Thus, communication abilities will become vital for creators.",
              "p8": "All this may sound too abstract. However, in such a digital environment, the essential becomes rather important. Even if digital music has replaced albums, the audience still yearned to see the artist live on the concert stage. People want to meet the stars through a smartphone camera, not via broadcasts. As SNS becomes a daily communication tool, offline meetings have become rather precious. People with similar thinking, with the same taste, and with the same motivations gather together to reach a common goal, despite having to pay a large sum of money. Such a personalized media environment and high technology make us reflect on abstract and essential elements that go beyond technology, such as mindset and attitude.",
              "strong2": "To envision a community that grows hand in hand",
              "p9": "Personalization of the media environment is blurring the intermediary role of the content distributor. The vertical structure of content production, distribution, and consumption will be transformed into a more horizontal structure as creators and fans become closer and aligned. The distinction between the center and periphery will continuously disappear, and countless centers will be dispersed. As the concept of mainstream is blurred, the concept of community is bound to become more essential. However, this community is not constituted by a group of potential consumers or investors of content. It is a group of people who share a particular taste, attitude, perspective and culture. As mentioned earlier, creators are the key to bring them together. The role of community comes into play only when the messages that reflect creators’ attitudes and visions melt throughout the content.",
              "p10": "One can interpret the content as a bowl that contains the creator’s message. The heart and the attitude of the creator permeates in this bowl. People responding to these messages gather to form a community, and creators have the responsibility to coherently operate these communities. Future creators should be community leaders, and community leaders should be those who are good listeners. In other words, leadership becomes as crucial as creators’ technical capabilities.",
              "p11": "As mankind history has proved, new technologies have always expanded the scope of our thinking. As time went by, we got better tools. Nonetheless, it is our responsibility to make use of these tools. Keywords such as Web3, crypto economy, creator economy, and DAO are essential as I strongly believe that it will lead us to realize our ideals, and furthermore contribute to us becoming better people. Technology has become an indispensable tool that helps us make decisions. Web3 points to this community ecosystem, and smart contracts are a form of trust. DAO is a community that allows democratic and rational decisions to be carried out based on these technologies.",
              "p12": "Here, the relationship between creators and fans becomes more horizontal. Even creator sponsors can become creators at any time. Economic performance is also distributed through community participation. This way, the creator economy based on Web3 makes us envision a stronger community by dissipating what has been conventionally considered as the link between production and consumption of content. To create this synergy, we strive to study technology, learn structures, and above all, build strong relationships.",
              "p13": "The Industrial Revolution period, which began with the invention of steam engines in 1760, lasted until the 1820s. In other words, it took at least 60 years for the new era to take root. The age of Web3 has just begun. In the future, we will encounter more diverse experiences, and through those experiences, we will face a new era. As a creator, I look forward to finally growing through the very whole process. Web3 will eventually become a cultural community."
            }
          },
          "columnist": {
            "name": "Cha Woojin",
            "desc": [
              "Since 1999, he has worked as a music critic and as an IT service/content planner. It collaborated with various companies and institutions such as Naver Onstage, Hyundai Card Music Library, Kakao View, and the Korea Creative Content Agency.",
              "Since 2020, he has been publishing newsletters for the music industry and content business under the name TMI FM. It is paying attention to the sustainable ecosystem of creators under the theme of creator economy, content business, fandom, and web3."
            ]
          }
        },
        "4": {
          "tag": {
            "0": "Web3",
            "1": "Blockchain",
            "2": "DAO",
            "3": "NEITH Protocol"
          },
          "title": "Life Evolution in DAO",
          "desc": "To fully embrace NILE means, to continue the beginning of a new civilization beyond the evolution of life.\n The buzzwords in the Web3 era are undeniably ‘coin’ or ‘NFT’. This is due to success stories of blockchain such as strikingly high investment returns and new possibilities presented for creators, triggering a massive interest in ‘coin’ and ‘NFT’.\nHowever, what best represents the ideals of the Web3 era by far is the DAO(Decentralized Autonomous Organization). DAO allows consultations, resolutions, and implementation of protocols to operate a community through a decentralized and trustless structure that cannot be manipulated. Therefore, some refer to DAO as a value of direct democracy and juxtapose it as an innovation that mirrors neoliberal ideas.",
          "date": "2022-12-27",
          "creator": "NAKTA",
          "artTitle": "SON #3 Utopia",
          "detail": {
            "post": {
              "strong1": "To fully embrace NILE means, \nto continue the beginning of a new civilization beyond the evolution of life.",
              "p1": "The buzzwords in the Web3 era are undeniably ‘coin’ or ‘NFT’. This is due to success stories of blockchain such as strikingly high investment returns and new possibilities presented for creators, triggering a massive interest in ‘coin’ and ‘NFT’.",
              "p2": "However, what best represents the ideals of the Web3 era by far is the DAO(Decentralized Autonomous Organization). DAO allows consultations, resolutions, and implementation of protocols to operate a community through a decentralized and trustless structure that cannot be manipulated. Therefore, some refer to DAO as a value of direct democracy and juxtapose it as an innovation that mirrors neoliberal ideas.",
              "p3": "A variety of organizations that conduct blockchain projects are advocates and enthusiasts of DAO. Communities under the name of DAO evolve continuously to manifest the true meaning of the organization, whether it is to preserve beliefs, make profits from collective investment or to acquire permission to operate a business. However, it is not easy to find a DAO that is entirely designed to allow a decentralized operation whilst increasing the value of DAO tokens. Now is the time where an accessible and stable protocol should be designed to allow communities to implement their own tokenomics.",
              "strong2": "<DAO Principle>",
              "p4": "DAO is determined collectively through a process in which like minded members with a common purpose agree on operating rulesets.Thus, it is crucial to provide members an On-chain environment where they can vote transparently and safely without alienation of information on the agenda.",
              "strong3": "<DAO Operation>",
              "p5": "DAO is designed to prevent human intervention through blockchain technology, guaranteeing freedom and rights without the need to regulate them through a rule of law. The operation is carried through a smart contract that assigns a role to each element for the execution of the designed protocol.",
              "strong4": "<DAO Evolution>",
              "p6": "Application of innovative protocols that enable operation and revenue generation mechanism of recruited funds is essential to increase the value of a DAO. Implementation of the DAO ecosystem by protocol increases the self-sustaining power of the organization and lays the foundation to reach the next step.",
              "p7": "Unfortunately, DAO is still an unfamiliar concept for most people in the Web3 era, and it faces limitations of information such as how to participate. Despite understanding the philosophy, perspective and potential of a DAO, the speed of creating and developing one is inevitably slow due to its technology-centric nature.",
              "p8": "Through blockchain technology, DAO in NILE supports joint economic activities from various areas such as investments, sports, entertainment and art which was up in the air in Web2, allowing opportunities for anyone and everyone who appreciates Web3 to enjoy and participate in life innovation through DAOs. Just as science and technology in Egypts advanced from flooding of the Nile, NILE represents the beginning of a new civilization beyond the evolution of life, based on Web3.",
              "strong5": "<Trust, transparency, convenience: DAO>",
              "p9": "As long as there is a clear vision for purpose and growth, it is possible for anyone to create and operate DAOs in NILE. In NILE, smart contracts based on the technology and know-how accumulated from the creation and expansion of the WEMIX ecosystem are the backbone of the DAOs. Instant trust and transparency is guaranteed through the visualization of the movement and flow of raised funds, along with a democratic voting structure On-chain. In addition, information asymmetry is prevented through PAPYRUS, the most seamless token-based community tool. Thus, NILE is the ideal platform to support creation, operation, and participation of DAOs where rights of the members are exercised without alienation.",
              "strong6": "<Design and implementation of DAO operations, NEITH Protocol>",
              "p10": "DAO in NILE works on a robust and durable protocol made up of seven components. The whole management of this process is done through smart contracts, and a trustless system is guaranteed since the protocol is established on the votes by members. NEITH Protocol allows members of the DAO to propose and make creative and innovative ideas come true.",
              "li1": "Station : Where members are recruited and allocated DAO tokens for the first time to achieve shared goals.",
              "li2": "Trust : Delegated name and authority of the DAO to carry out and manage the business as the subjects of the contract Off-chain.",
              "li3": "Treasury : The vault of the community where the funds of the DAO are raised and kept.",
              "li4": "Obelisk : Where Governance tokens can be acquired through staking of DAO tokens.",
              "li5": "Incinerator : Where purchased DAO Tokens are burned to increase its value.",
              "li6": "Governance : Where consensus is reached through creation and voting of proposals for DAO operation.",
              "li7": "Creator : Creator provides IP and core business for DAO growth. In the case of NFT business, Creator share is distributed from the profit.",
              "strong7": "<Autogenous DAO, Tokenomics>",
              "p11": "NEITH protocol devised in NILE realizes tokenomics of DAO. The seven components of the NEITH protocol furnishes an environment in which DAO can bring forth its own ecosystem. It allows various projects to carry out transparent and safe fundraising, execution of funds and possibility to expand assets. The funds raised as a result of DAO activities are reflected in the increase in the value of a DAO Token through Incinerator, activating its tokenomics. A DAO that only pursues growth of common assets for short-term purposes will eventually fail. NEITH Protocol presents a new paradigm in the Web3 era, enabling an environment in which DAOs can progress naturally, allowing members to focus on activities for common purposes.",
              "p12": "DAO stimulates life evolution by connecting and making everything we think about a reality in Web3. There are no limits in a DAO. The recruiting purpose of each DAO is different; and the attributes of the members as well. Ultimately, Web3 allows anyone to experience the most revolutionary opportunities by participating in DAOs.",
              "p13": "With blockchain technology evolving every day, we should fully embrace DAO of NILE that is designed for the evolution and continuation of the new civilization, and incentivize further innovation in the Web3 era."
            }
          },
          "columnist": {
            "name": "NILE Editorial Team",
            "desc": [
              "We publish a variety of articles for NILER under the theme of Web3."
            ]
          }
        },
        "5": {
          "tag": {
            "0": "DAO",
            "1": "NFT",
            "2": "ART",
            "3": "Blockchain"
          },
          "title": "Enjoying the value of art, a new paradigm of art investment",
          "desc": "Today, more and more people desire to purchase artworks. Just four years ago, when I mentioned Yayoi Kusama, Kim Whanki, and Park Seo-bo, people would ask “are they celebrities?” Now, the same people mention that they have seen a piece at Paradise Hotel, a collaboration in Louis Vuitton, and ask me to link them when there is a good offer available. In the past, when I contacted investors to attract funds, most venture capitalists used to look at me with suspicion when I said that I would divide and sell the ownership of artworks through blockchain. Some of the CEOs even tried to persuade me to continue my career as an accountant or gave me life lessons on how to stay on the right path. Today, most of them greet me by saying \"I want to invest in the company, are there stocks available?\"",
          "date": "2023-01-19",
          "creator": "Y.Rapic",
          "artTitle": "SON #4 An unbounded frame",
          "detail": {
            "post": {
              "p1": "Today, more and more people desire to purchase artworks. Just four years ago, when I mentioned Yayoi Kusama, Kim Whanki, and Park Seo-bo, people would ask “are they celebrities?” Now, the same people mention that they have seen a piece at Paradise Hotel, a collaboration in Louis Vuitton, and ask me to link them when there is a good offer available. In the past, when I contacted investors to attract funds, most venture capitalists used to look at me with suspicion when I said that I would divide and sell the ownership of artworks through blockchain. Some of the CEOs even tried to persuade me to continue my career as an accountant or gave me life lessons on how to stay on the right path. Today, most of them greet me by saying \"I want to invest in the company, are there stocks available?\"",
              "p2": "There are numerous factors that have changed the world, but among them, the perception of art is shifting from an object of enjoyment to an object of investment. Most people become interested in financial technology if it creates income; interest arises when my money has been invested or if I am studying to invest. If stock investment had simply built up economic literacy, no one would be as interested as they are today. For a long time, art has been considered a slush fund, a tax evasion tool for the wealthy, but certainly not an investment. However, for the traditional rich, art has always been both an object of enjoyment and an object of investment. They have been steadily acquiring art since a long time ago and in their portfolios, there are stocks, real estate, and art. According to the annual wealth report by KB Securities, art works account for more than 20% of luxury goods purchases. It is certainly a smaller proportion compared to stocks and real estate, but art has always been present in their portfolios, reaping record-breaking returns.",
              "p3": "Then, why has only the wealthiest been able to invest in art?",
              "p4": "First of all, art is quite expensive. Artworks by famous artists cost tens of hundreds of millions, billions, and even hundreds of billions of KRW. While high-end cars that everyone dreams of such as Rolls-Royce, Lamborghini, and Ferrari, do not exceed 2 billion KRW(approximately $1.6M) no matter how expensive they are; the price of art pieces by artists such as Picasso, Chagall, and Monet, which we cannot even ride or sleep in, is ineffable. Surprisingly, even the works of an artist you have never heard of in your life are traded at a higher price than a Rolls-Royce. It is easy to find works by artists such as Yayoi Kusama and Lee U-fan, which were a few hundred or tens of millions of KRW when purchased from galleries or artists, sold for hundreds of millions or billions of KRW after 5~10 years. Wouldn’t it be normal for everyone to be interested? However, it is uncommon to hear stories of art investment given that the entry barrier is high due to its price, and most people give up on the purchase itself.",
              "p5": "Secondly, the issue of asymmetry of information. Words such as \"closed\" and \"special\" represent the art market since it is difficult to obtain information such as price, or to establish a network for purchase/sales in the market. Buyers and sellers often trade without knowing the exact information or price and in the majority of the cases, one party has far more information and experience than the other, leading the transaction to end unilaterally. After all, it is a market where information is money. In order to succeed in art investments, one must understand the market and be familiar with the artist and work, and if not, get assistance from a reliable source. Due to the exclusive nature of the art world, most individuals get help from someone rather than participating on their own; if the entire process of decision-making and trading is entrusted to advisors, there is a high possibility of moral hazard. This is why companies and funds, which used to believe in financial power, IT technology, and famous galleries and auctions, get a taste of failure.",
              "p6": "Lastly, the management of art pieces. Various handling issues can arise, such as placing expensive works in ordinary homes where temperature and humidity cannot be controlled, where sprinklers operate with liquid rather than gas, and limited insurance coverage. The cost of fixing these problems is significant, and may not be solved at all. Most of the works are sensitive to light, temperature, humidity, and so on, and if they are slightly mismanaged, mold, discoloration, or cracks may occur, significantly reducing the value or price of the work. In the end, the issue of management inevitably acts as an entry barrier for the public to own and invest in artworks.",
              "p7": "The wealthiest were able to monopolize investment targets that were difficult for the public to access due to the reasons described above, earn abnormal returns, and even enjoy values that cannot be monetized such as appreciation of art and high-end culture. But the world is changing. Through social media, online platforms, and NFTs, the interest of the public has reached art; and the latest technology, including blockchain, has opened the way for the public to participate in expensive works by famous artists that only the wealthy could purchase.",
              "p8": "The combination of art investment and blockchain technology, which started in the form of fractional investment, is expected to take a step forward through DAO. The governance system of DAO will enable the separation of professional advice and decision-making. Through the governance system, DAO members can participate in purchasing and selling decisions as independent art collection and investors, establishing themselves in the art market as influential collectors. Everyone will be able to enjoy the artistic value to the fullest by securing a dedicated space to display works and by forming a cultural community.",
              "p9": "The global art market, which was worth 80 trillion KRW(approximately $65B) in 2019, is expected to grow to 100 trillion KRW(approximately $81B) in 2023. The Korean art market has oscillated within a band of 500 billion KRW(approximately $3B) for the past 10 years, and rapidly grew to 1 trillion KRW(approximately $6B) in 2022. Global interest in Korean artists continues to grow; Frieze, one of the world's top three art fairs, was successfully held in Korea, and global auctions and famous galleries such as Sotheby's and Christie's are seeking to enter the Korean market. Today, the Korean art market is emerging as the center of Asian art culture the whole world has their eyes on.",
              "p10": "Now is the time for us to seize new opportunities in the art world."
            }
          },
          "columnist": {
            "name": "Kim Jaeuk",
            "desc": [
              "Columnist Kim Jae-wook is an art investment expert who oversaw the audit and operation of the museum at the Kansong Museum of Art after working at Samjeong KPMG and EMP Belstar. He founded Yeolmae Company in 2016 and currently operates Art & Guide, the largest online joint purchasing platform of art in Korea; and is currently working on various art investment projects in cooperation with banks, securities firms, and trust companies."
            ]
          }
        },
        "6": {
          "tag": {
            "0": "Blockchain",
            "1": "DApp",
            "2": "NFT",
            "3": "Web3"
          },
          "title": "Web3 Demotic, where reality and virtuality coexist",
          "desc": "Following the footsteps of civilization, we ought to encounter unique myths that catch our attention. In Egypt, the home of the Nile River, there are records of conversations over the use of letters between Thamus, the king at the time, and Theuth, the god of invention. Theuth visited Thamus and presented him with the invention of letters, “This invention, O king, will make the Egyptians wiser and will improve their memories; for it is an elixir of memory and wisdom that I have discovered”, suggesting it as the key to opening up the virtual world of human wisdom and memory. The king, known for his down-to-earth personality replied, “Most ingenious Theuth, one man has the ability to beget arts, but the ability to judge their usefulness or harmfulness to their users belongs to another.” The conversation between Theuth and Thamus is a preview for the welcoming of Web3, a dream of an ideal virtual society that shares memory and wisdom.",
          "date": "2023-02-24",
          "creator": "Regina Kim",
          "artTitle": "SON #5 Borderless Era",
          "detail": {
            "post": {
              "p1": "Following the footsteps of civilization, we ought to encounter unique myths that catch our attention. In Egypt, the home of the Nile River, there are records of conversations over the use of letters between Thamus, the king at the time, and Theuth, the god of invention. Theuth visited Thamus and presented him with the invention of letters, “This invention, O king, will make the Egyptians wiser and will improve their memories; for it is an elixir of memory and wisdom that I have discovered”, suggesting it as the key to opening up the virtual world of human wisdom and memory. The king, known for his down-to-earth personality replied, “Most ingenious Theuth, one man has the ability to beget arts, but the ability to judge their usefulness or harmfulness to their users belongs to another.” The conversation between Theuth and Thamus is a preview for the welcoming of Web3, a dream of an ideal virtual society that shares memory and wisdom.",
              "p2": "First introduced in 2015 with the provision of development tools and tutorials, DApps have shown us that innovation - such as the letters by Theus - in Web3 will lead us to our ideals; resembling the birth of Egyptian civilization from the flooding of the Nile River which triggered the development of letters, science, language, and philosophy. As of December 2022, there are about 6,000 DApps which seem to be in their early stages, but DApp projects are rapidly emerging due to the evolution and advancement of technology, accelerating the expansion of DApp ecosystem.",
              "p3": "What led DApps to grow so fast and become a fundamental Web3 service?",
              "p4": "The purpose of DApp is to offer the same or greater value than the apps used in Web2 from the perspective of users, and the evolution of the era through blockchain in terms of technology. DApp operates on a blockchain network where information is distributed and stored without a centralized server, making it more strenuous to steal personal information. In addition, control or interference by companies and institutions is far more complex; even companies or individuals who have created the service cannot delete or modify data recorded on the blockchain. In other words, DApp records all blockchain-based activities in the application and is executed only when conditions are satisfied through smart contracts. Blockchain technology, the basis of the creation of DApps, documents eternal records and rules just like the ‘memory’ obtained through letters.",
              "p5": "The technological aspect is clearly the foundation for the arrival and growth of DApp, but it is human wisdom that has turned imagination into reality through DApp. Decentralized application has developed pleasure, the most primitive human emotion, into a way to connect reality with virtuality, expanding to a variety of services to satisfy users' convenience and needs. While apps require users to receive a service that separates reality from virtuality, DApps have completely eliminated the ambiguous or fragmented pleasure.",
              "p6": "Exceptional in security and trust, decentralized application has taken root in our lives through its process of growth. Through rewards earned by playing DApp games, also known as Play To Earn(P2E), ‘something to earn’ has been established as a concept that is widely spreading. What ‘something’ will be is in the hands of our limitless imagination. DApps such as M2E(Move To Earn) and T2E(Talk To Earn) have emerged rapidly, leading the Web3 era with a solid community. DApp itself provides users with both the values for enjoyment and economic value through rewards. The development of these technologies also accelerates the evolution of civilization, resulting in the disappearance or emergence of existing ones. Until the rise and generalization of social media in the Web2 era, it was difficult to envisage jobs(means of economic activity) as creators and influencers. Today, these professions have become the center of an ecosystem that generates billions every year through production and distribution of content. Civilization has evolved continuously, with new conceptual companies such as MCN and incubation projects at a national level. Similar to the realization of infinite wisdom using Egyptian demotic, DApps will become the center of Web3 civilization, leading to the emergence of new jobs and industries through the diversification of ‘something’.",
              "p7": "In addition, FT(Fungible Token) rewards in DApp have activated its own economy, leading to the creation of tokenomics of an unprecedented scale. The formation of tokenomics unified the virtual world(online) and the real world(offline) to provide users with a new economic system. There are a wide range of games that have incorporated their own tokenomics via P2E, but the tokenomics in Web2 is ‘closed’ tokenomics where it is impossible to engage in real-world economic activities. Looking closely at P2E(Play To Earn) games, blockchain technology has enabled the exchange/trade of tokens to apply real economic value. Through DApp, which has led to the enjoyment of games as a means of economic activity, we have naturally reached the point where enjoying life itself becomes the accepting of Web3.",
              "p8": "It has been about eight years since the launch of DApp, and we have wisely enhanced the artifacts of civilization. As King Thamus once said to the god of invention, we cannot determine whether the creation of technology will harm or benefit the future. However, we are advancing DApp to enrich our lives as users, and we are already living in an era where imagination has become a reality where we are rewarded with its value. While ‘something’ that DApp will provide in the near future excites us, let’s adopt a pioneering view of the Web3 era that is expanding in a variety of areas with its evolution."
            }
          },
          "columnist": {
            "name": "NILE Editorial Team",
            "desc": [
              "We publish a variety of articles for NILER under the theme of Web3."
            ]
          }
        },
        "7": {
          "tag": {
            "0": "DAO",
            "1": "Governance",
            "2": "Blockchain",
            "3": "Web3"
          },
          "title": "Finding one’s ‘authentic self’, a new encounter DAO",
          "desc": "“My salary acts as my business card, my car represents my honor, and my house is the synonym of my name, what a pity…” DJ DOC, famous for their witty and humorous satire of social phenomena criticized the materialistic Korean society through his song ‘I’m a Guy Like This’ in his 2010 album. Ever since we were little, we have expressed our identity by leveraging aspects in our life that are not directly related to us such as which school I go to, which conglomerate I work in, or which neighborhood I live in. Twelve years later, I am represented by the following keywords “a salary man from IB, a large securities firm, who graduated from a famous overseas university” rather than ‘Professor Jo’; and looking back, I certainly expected others to think highly of me given my background.",
          "date": "2023-03-16",
          "creator": "UiD",
          "artTitle": "SON #6 Emotion : Road. DNA",
          "detail": {
            "post": {
              "p1": "“My salary acts as my business card, my car represents my honor, and my house is the synonym of my name, what a pity…” DJ DOC, famous for their witty and humorous satire of social phenomena criticized the materialistic Korean society through his song ‘I’m a Guy Like This’ in his 2010 album.",
              "p2": "Ever since we were little, we have expressed our identity by leveraging aspects in our life that are not directly related to us such as which school I go to, which conglomerate I work in, or which neighborhood I live in. Twelve years later, I am represented by the following keywords “a salary man from IB, a large securities firm, who graduated from a famous overseas university” rather than ‘Professor Jo’; and looking back, I certainly expected others to think highly of me given my background.",
              "p3": "Amid economic inflation due to COVID-19, the young who were deeply hurt and disappointed in people have gradually moved away from a centralized society to a decentralized one. Each day, people are living with a new ‘identity’ or developing an ‘alternate character’ in a decentralized society that is indifferent towards one's race, birth, or educational background. Ironically, a decentralized society allows individuals to pursue a more ‘authentic self’ life by focusing on true ‘abilities and values’ rather than how successful they are.",
              "h1": "A decentralized society experiencing growing pains",
              "p4": "In order to pursue a more ‘authentic self’ life and work with people that share the same values, I arrived at the blockchain ecosystem that aims towards a decentralized society. The blockchain ecosystem has transformed the financial market through DeFi over the past two years, and technologies such as NFT have taken the entertainment market to the next level through new value-creation.",
              "p5": "I was able to grow individually as a member along with the achievements and growth attained in such a short period of time. However, rapid growth meant adverse side effects such as security incidents caused by hackers' protocol attacks, work ethic issues triggered by rug pull schemes by developers, and most frequently, conflicts within the project team. Ultimately, finding the right people to work with is essential even in a decentralized environment.",
              "h2": "DAO undergoing trial and error",
              "p6": "The form of organization that truly decides and defines the work culture was the first-ever-seen ‘Decentralized Autonomous Organization(DAO)’, not a traditional company. People from all over the world including the US, UK and Japan shared a common vision within the DAO and worked from different time zones. In order to achieve the organization’s goals, personnel administration such as (1)decision-making, (2)contribution measurement, and (3)equitable distribution of performance are essential, but hard to manage given the physical distance.",
              "p7": "For example, when it comes to the direction of a project, individual opinions are collected, agendas are presented, and decisions are executed through voting; if the results clash with opinions of the members, the progress of the project naturally slows down due to their passive effort and support. Free riding of DAO members was also one of the main tasks to solve as a leader. Distribution of contribution and achievements was determined by the number of votes, so members that were discontent with the results often left the DAO. As the leader of a DAO, I aimed to empower each and every member by entrusting responsibility and authority, but it was challenging to get results that could satisfy everyone.",
              "p8": "In theory, DAO seemed to operate in an efficient system, but there were countless tasks to be solved in the process of applying it to reality. Many DAOs were frustrated by conflict between ideals and reality, leading to continuous creation and extinction of the organizations. This led me to question, “What is DAO in the blockchain market, and what leads to its repetitive process of creation and extinction? How is it different from existing companies?”",
              "h3": "DAO culture taking members and organizations to the next level ",
              "p9": "DAO(Decentralized Autonomous Organization) refers to a form of organization created by individuals that share a common purpose and interest. In contrast to self-employment, corporations, partnerships and limited liability companies that are regulated by the law, there are no such regulations in DAO and all decisions are carried out via governance voting among the members. In other words, DAO is a form of organization characterized by transparency, fairness and flexibility. Given its ideal organizational culture envisioned by the MZ generation, blockchain ecosystems are unable to let go of the concept of a DAO despite successive failures.",
              "p10": "Through ten years of experience in telecommunication and securities companies that are known for their conservative culture, and two years of experience in a DAO, I have realized that there is a huge contrast in the attitude and management of people. For example, “Manager Jo, finish what I have told you by the end of the day. Your salary is 6M KRW. You must obey in order to get paid.” It seems that the organizations have no choice but to have a rigid company culture because existing companies dictate in a slightly overbearing manner.",
              "p11": "In contrast, the mindset of a DAO organization I experienced was “Determine your contribution towards the success of the project on your own. All you have to do is finish before the deadline set by everyone. You will be compensated for your work once you and the rest of the members reach consensus. Work flexibly, your success is ultimately the success of our project.” It is a goal-oriented culture where members can communicate freely and openly about their work.",
              "p12": "DAO has given me a lot of responsibility and authority in the work process, so it has not only inspired me to achieve my own results, but also increased my overall work satisfaction. Although problems arise during the growth process, DAO members complement each other’s gaps and stimulate members to become more objective and honest about themselves through feedback.",
              "p13": "During this process, I was able to think about what I am good at, what I lack, how I prefer to work, and my sense of values. DAO has led me to better understand my ‘authentic self’. Despite its complicated operation, the benefits of the DAO culture are crystal clear and it is pursued by many young people given its advantages. I have no doubt that over time, people who support DAO culture will become major members of society, and DAO will eventually become a form of organization that will be present among our lives.",
              "h4": "DAO, the new innovative organizational culture",
              "p14": "The advantage of decentralization appears to be the possibility to explore various forms of ‘authentic self’ rather than trying to fit into a uniform standard. DAO is an organization and culture where one can understand themselves better, and discover one’s ‘authentic self’. The popularization of DAO over time is inevitable since ‘responsibility and authority’ and ‘fairness and autonomy’ that is valued by Millenials are in line with the culture and organization form of a DAO. In addition, DAO will provide answers to its members regarding how to operate the organizations on their own through trial and error, naturally establishing itself in our society. I am beyond excited towards the formation of DAO, the new form of organization that will lead to the creation of new values."
            }
          },
          "columnist": {
            "name": "Donghyeon Jo",
            "desc": [
              "Columnist Donghyeon Jo is better known as the 'DeFi Farmer Jo' in the Web3 community. After working at large firms such as Daishin Securities and NH Investment & Securities, he founded Undefined Labs and is currently promoting education, startups, and investment support projects through R&D on blockchain technology and trends."
            ]
          }
        }
      }
    },
    "choice": {
      "title": "Our Choice",
      "listCommon": {
        "price": "Starting Bid",
        "unit": "WEMIX$"
      },
      "item": {
        "0": {
          "tag": "",
          "title": "City of RA: The second collectible of City of NILE, a city built around the god of Sun, Ra.",
          "desc": "This is the second PFP collectible of City of NILE. Discover the 88 NFTs of City of RA, a city built around the sun god Ra, who is considered the father of all things."
        },
        "1": {
          "tag": "",
          "title": "City of NILE : The City of Gods that protect NILE, The First Project of the NEITH Station",
          "desc": "In the City of NILE, you can choose from 10 cities of 10 gods who protect NILE. Check out the 888 distinct NFTs that reflects each city."
        },
        "2": {
          "tag": "",
          "title": "The strong and female warrior, a new paradigm of heroes Kari PFP",
          "desc": "Kari is an expansion of the virtual human multiverse world of the Ari project, and is the second project from the artist Doonbo. Become a Holder of Kari, the Korean dark-fantasy female warrior, and join in the various activities in the PAPYRUS community."
        },
        "3": {
          "tag": "",
          "title": "All-new SNKRZ 2.0 on WEMIX Chain",
          "desc": "The newly released SNKR2 implements a stable tokenomics ecosystem through a metaverse designed around the interaction of Workout, LAND and SNKR2 NFT. Get the SNKR2 Starter Pack NFT, only available on NILE, for about 50% off and experience the completely renewed SNKR2 on the WEMIX chain!"
        },
        "4": {
          "tag": "",
          "title": "The beginning of WEB3 Golf Life, with NEITH Covenant, BAGC",
          "desc": "BAGC is a golf NFT project launched by ALTAVA Group, utilizing over 110 BAYC in collaboration with Anymoca Brands, The Sandbox, and Elite Apes. BAGG on NILE is an NEITH NFT, which allows you to Claim the covenanted amount of WEMIX at any time once the Covenant Date arrives."
        },
        "5": {
          "tag": "",
          "title": "The Beginning of a Talk to Earn Life in the Web3 Ecosystem",
          "desc": "Tangled Timepieces is a NEITH NFT in NILE which allows you to claim WEMIX after a certain period of time upon purchasing the NFT. Prior to the claim period, it can be used on DApps, and you can breed to obtain a High End Timepiece. The higher the rank of your Timpiece, the more WEMIX you can claim."
        }
      }
    },
    "lastestNews": {
      "title": "Lastest News",
      "additionItem": {
        "title": "커밍순 타이틀",
        "desc": "설명문구"
      }
    },
    "docsBanner": {
      "desc": "The Beginning of a New \nCivilization",
      "btn": "About NILE"
    },
    "hero": {
      "desc": "The 'Evolution of Life' as told by NILE.\nBe a part of the dawn of a new civilization.",
      "btn": "Discover Collection",
      "btnDao": "Discover DAO",
      "btnDao2": "Go to Station",
      "wonderDaoDesc": "WONDER DAO is a DAO authorized by one of 40 WONDERS to operate the WEMIX blockchain ecosystem.",
      "recruitingPeriod": "Recruiting Period",
      "showcase": {
        "desc": {
          "wonder": "The First, The Wonder of Wonder",
          "wonderDao": "Recruitment Period\n2023-04-14 ~ 2023-04-24",
          "arteum": "The art + museum we build together.",
          "delta": "On-chain virtual asset management protocol",
          "oracle": "Operation of data proof reliability system to connect blockchain with the real world. "
        }
      },
      "con": {
        "0": {
          "desc": "The first project of the NEITH Station,\nThe city of gods who protect the NILE."
        }
      },
      "neith": {
        "0": {
          "desc": "A new type of NFT born with NEITH Covenant,\nThe Beginning of a Great Venture"
        }
      },
      "tangled": {
        "0": {
          "title": "Tangled",
          "desc": "The Beginning of a Talk to Earn Life with NEITH Covenant"
        }
      },
      "tangledTimepieces": {
        "0": {
          "desc": "The Beginning of a Talk to Earn Life with NEITH Covenant",
          "button": "Discover Project"
        }
      },
      "kari": {
        "0": {
          "desc": "The strong and female warrior, a new paradigm of heroes Kari PFP"
        }
      },
      "cora": {
        "0": {
          "desc": "Discover the 88 NFTs of the City of RA,\na city built around the god of Sun, Ra!"
        }
      },
      "snkrz": {
        "0": {
          "desc": "All-new SNKRZ 2.0 on WEMIX Chain"
        }
      },
      "bagc": {
        "0": {
          "desc": "The beginning of WEB3 Golf Life, with NEITH Covenant, BAGC"
        },
        "desc": "The beginning of WEB3 Golf Life, with NEITH Covenant."
      }
    },
    "footPrint": {
      "1": "Shared {{nft}}.",
      "2": "Viewed {{nft}}.",
      "3": "Connected your Wallet.",
      "4": "Liked {{nft}}.",
      "5": "Made the {{n}} bid on {{nft}}.",
      "6": "Made the highest collection bid on {{nft}}.",
      "7": "Made the highest NILE bid on {{nft}}.",
      "8": "Won {{nft}}.",
      "9": "Claimed {{nft}}.",
      "10": "Bought {{nft}}.",
      "11": "Bought {{nft}} with the highest collection bid.",
      "12": "Bought {{nft}} with the highest NILE bid.",
      "13": "Listed {{nft}}.",
      "14": "Transferred ownership of {{nft}}.",
      "15": "Minted {{nft}}.",
      "16": "Made the {{n}} offer to buy {{nft}}.",
      "TRAFFIC": {
        "TOKEN_SHARE": "Shared NFT.",
        "TOKEN_VIEW": "Viewed NFT.",
        "DAO_VIEW": "Viewed DAO.",
        "LIST_VIEW": "Viewed Life.",
        "CONNECT_WALLET": "Connected your Wallet.",
        "TOKEN_LIKE": "Liked NFT."
      },
      "TRANSACTION": {
        "AUCTION_BID": "Bid.",
        "AUCTION_BID_FIRST": "First bid.",
        "AUCTION_BID_COLLECTION_HIGHEST": "Highest collection bid.",
        "AUCTION_BIG_NILE_HIGHEST": "Highest NILE bid.",
        "AUCTION_COMPLETE": "Won NFT.",
        "AUCTION_CLAIM": "Claimed NFT.",
        "FIXED_PRICE_COMPLETE": "Bought NFT.",
        "7": "컬렉션 최고가로 구매했습니다.",
        "8": "NILE 최고가로 구매했습니다.",
        "AUCTION_REGISTERED": "Listed NFT.",
        "FIXED_PRICE_REGISTERED": "Listed NFT.",
        "TRANSFER": "Transferred ownership of NFT.",
        "MINT": "Minted NFT.",
        "OPEN_PRICE_OPEN_FIRST": "Made the First offer to buy NFT."
      },
      "nileTraffic": {
        "1": "Shared NFT.",
        "2": "Viewed NFT.",
        "3": "Viewed DAO.",
        "4": "Viewed Life.",
        "5": "Connected your Wallet.",
        "6": "Liked NFT."
      },
      "NFTTransaction": {
        "1": "First bid",
        "2": "Highest collection bid",
        "3": "Highest NILE bid",
        "4": "Won NFT.",
        "5": "Claimed NFT.",
        "6": "Bought NFT.",
        "7": "Highest collection purchase",
        "8": "Highest NILE purchase",
        "9": "Listed NFT.",
        "10": "Transferred ownership of NFT.",
        "11": "Minted NFT.",
        "12": "Made the First offer to buy NFT."
      },
      "emotion": {
        "emotional": "Emotional",
        "impressive": "Impressive",
        "grateful": "Grateful",
        "happy": "Happy",
        "classic": "Classic",
        "flying": "Flying",
        "amazing": "Amazing",
        "light": "Light",
        "tearful": "Tearful",
        "strong": "Strong",
        "tired": "Tired",
        "proud": "Proud",
        "tasty": "Tasty",
        "cool": "Cool",
        "fresh": "Fresh",
        "good": "Good",
        "spicy": "Spicy",
        "pleasant": "Pleasant",
        "cozy": "Cozy",
        "fantastic": "Fantastic",
        "repentant": "Repentant",
        "hazy": "Hazy",
        "clamorous": "Clamorous",
        "serene": "Serene",
        "agreeable": "Agreeable",
        "bold": "Bold",
        "bright": "Bright",
        "neat": "Neat",
        "breathless": "Breathless",
        "exciting": "Exciting",
        "confident": "Confident",
        "cheerful": "Cheerful",
        "holeful": "Holeful",
        "lively": "Lively",
        "active": "Active",
        "hopeful": "Hopeful",
        "nectarous": "Nectarous",
        "nostalgic": "Nostalgic",
        "fond": "Fond",
        "tough": "Tough",
        "strange": "Strange",
        "beloved": "Beloved",
        "affable": "Affable",
        "pure": "Pure",
        "eager": "Eager",
        "familiar": "Familiar",
        "crushing": "Crushing",
        "hot": "Hot",
        "vulnerable": "Vulnerable",
        "longing": "Longing",
        "expected": "Expected",
        "desired": "Desired",
        "hopeless": "Hopeless",
        "funny": "Funny"
      },
      "god": {
        "ra": "Ra",
        "amun": "Amun",
        "geb": "Geb",
        "nut": "Nut",
        "shu": "Shu",
        "tefnut": "Tefnut",
        "ptah": "Ptah",
        "khnum": "Khnum",
        "osiris": "Osiris",
        "set": "Set",
        "horus": "Horus",
        "thoth": "Thoth",
        "anubis": "Anubis",
        "khonsu": "Khonsu",
        "sobek": "Sobek",
        "imentet": "Imentet",
        "hapi": "Hapi",
        "min": "Min",
        "montu": "Montu",
        "satet": "Satet",
        "ihy": "Ihy",
        "ahti": "Ahti",
        "besna": "Besna",
        "ishtar": "Ishtar",
        "heset": "Heset",
        "nefertum": "Nefertum",
        "maahes": "Maahes",
        "sopdu": "Sopdu",
        "sait": "Sait",
        "khenti": "Khenti",
        "nepit": "Nepit",
        "ha": "Ha",
        "isis": "Isis",
        "nephthys": "Nephthys",
        "bastet": "Bastet",
        "sekhmet": "Sekhmet",
        "amunet": "Amunet",
        "hathor": "Hathor",
        "maat": "Maat",
        "neith": "Neith",
        "heqet": "Heqet",
        "serket": "Serket",
        "nakith": "Nakith",
        "nekhbet": "Nekhbet",
        "wadjet": "Wadjet",
        "tayt": "Tayt",
        "bat": "Bat",
        "temet": "Temet",
        "serapis": "Serapis",
        "ash": "Ash",
        "kneph": "Kneph",
        "anuket": "Anuket",
        "mnevis": "Mnevis",
        "anat": "Anat",
        "khesfu": "Khesfu",
        "bennu": "Bennu",
        "atum": "Atum",
        "heh": "Heh",
        "ammit": "Ammit",
        "apis": "Apis"
      }
    }
  },
  "nileBannerTitle": "SON #6 Emotion : Road. DNA",
  "daoListUnit": "WEMIX\n 모집에 성공했습니다!"
}