{
  "totalCapValue": {
    "infoName": "Total Liquidity",
    "infoName2": "Total Volume (24h)",
    "tabItems": {
      "cap": "Market Cap",
      "liquidity": "Liquidity",
      "volume": "Volume (24h)"
    },
    "dateText": "As of"
  },
  "tokensTableHeader": {
    "name": "Name",
    "price": "Price",
    "price1h": "Price Change (1h)",
    "price24h": "Price Change (24h)",
    "price7d": "Price Chart (7d)",
    "volume7d": "Volume (7d)",
    "liquidity": "Liquidity"
  },
  "tokensTableTab": {
    "all": "All Tokens",
    "favorite": "Favorite Tokens"
  },
  "exchangeList": {
    "title": "Purchase WEMIX via Exchange",
    "desc": "You can buy WEMIX in virtual asset exchanges where WEMIX is listed."
  },
  "DetailHeader": {
    "link": {
      "coinmarket": "Coinmarket Cap",
      "explorer": "Explorer",
      "swap": "Swap"
    }
  },
  "tokenFluctuationInfo": {
    "liquidity": "Liquidity",
    "transactions": "Transactions (24h)",
    "volume24h": "Volume (24h)",
    "volume7d": "Volume (7d)"
  },
  "detailChartArea": {
    "price": "Price",
    "liquidity": "Liquidity",
    "volume": "Volume"
  },
  "tokenInfo": {
    "title": "Token Info",
    "desc": "WEMIX is a high-performance EVM-compatible open source protocol. It operates based on the SPoA (Stake-based Proof of Authority) consensus algorithm, and this algorithm is guaranteed by 40 decentralized authority nodes run by</br>fully qualified global partners as well as On-chain community DAOs. Designed as a platform-driven, service-oriented, robust and efficient</br> public blockchain, WEMIX is the home to innovative projects and apps made by community members and used by all around the world.",
    "link": {
      "official": "Official Website",
      "tangled": "Discover Project",
      "snkrz": "Discover Project",
      "toastMessageBeforeSnkrz": "Project will be open soon."
    },
    "tipo": "TIPO is the utility token that powers the Web3 Live Chat SocialFi platform Tangled, a unique and revolutionary space where users can earn tangible rewards from their social exchanges. Users can acquire TIPO by exchanging their TIME points, which is earned through various social interactions within the app, such as live video chats and game plays. TIME Points are pegged 1:1 with seconds, which means user rewards are directly proportional to participation. The higher the participation, the greater their contribution to Tangled’s ecosystem, which means the greater the reward. As such, TIPO is a novel SocialFi token designed to allow users to enjoy status and influence within Tangled’s ecosystem based on their contributions.",
    "frc": "$FORCE is the utility token of SNKRZ, a blockchain social fitness platform and the first Move-to-Earn service in Korea, where users can earn tokens by walking or running with their own shoe NFTs. User workouts are converted to Workout Points, and users who contribute more to the SNKRZ platform receive more $FORCE tokens. The tokens can be used to level up SNKRZ shoes or purchase various items. Enjoy your preferred workouts such as running, cycling, hiking, and more on the SNKRZ platform. However, it should be noted that it is not only the first Move-to-Earn service in Korea, but rather a blockchain Move-to-Earn service.",
    "btnMetaMask": "Add in MetaMask"
  }
}