[
  {
    "image": "/temp/@temp_NILE_Medium_Thumb_230316.webp",
    "en": {
      "title": "The first collection of City of NILE, City of NEITH",
      "cont": "City of NILE, the first project of NEITH Station will soon be unveiled! City of NILE consists of ten cities with 88 NFTs minted per city, comprising 880 NFTS along with 8 distinguished NFTs. Each of these cities are represented by gods or goddesses who guard and protect the NILE."
    },
    "ko": {
      "title": "City of NILE 의 첫번째 컬렉션, City of NEITH",
      "cont": "NEITH Station 첫번째 프로젝트 City of NILE이 곧 시작됩니다. City of NILE은 888개의 NFT가 NILE을 수호하는 10명의 신들을 중심으로 하는 10개의 컬렉션으로 나눠져 순차적으로 소개될 예정입니다. 첫번째 컬렉션인 City of NEITH가 오는 3월 16일(목) 낮 12시 (KST 기준) 판매가 시작됩니다."
    },
    "date": "2023-03-16",
    "link": "https://medium.com/nile-official/the-first-collection-of-city-of-nile-city-of-neith-7a4f6507ae95"
  },
  {
    "image": "/temp/@temp_NILE_Medium_Thumb_230315_papyrus.webp",
    "en": {
      "title": "The Most Seamless Token-Based Communication Tool for Blockchain Era, PAPYRUS",
      "cont": "The arrival of blockchain has created countless projects and communities of token holders, both fungible and non-fungible. Yet, a communication tool that connects different groups and individuals remains at the nascent stage of Web2. With this challenge in mind, NILE has created the ideal tool of social communication suited for the blockchain era."
    },
    "ko": {
      "title": "The Most Seamless Token-Based Communication Tool for Blockchain Era, PAPYRUS",
      "cont": "FT(Fungible Token)나 NFT(Non Fungible Token)를 기반으로 형성되는 다양한 Web3 프로젝트들과 홀더커뮤니티가 생겨나고 있지만 이들을 연결해주는 커뮤니케이션 툴은 여전히 Web2의 문법에 머물고 있는 현실. 이런 현실에 대한 문제인식에서 NILE은 Web3에 어울리는 새로운 커뮤니케이션 툴의 기획을 시작하게 되었습니다."
    },
    "date": "2023-03-15",
    "link": "https://medium.com/nile-official/the-most-seamless-token-based-communication-tool-for-blockchain-era-papyrus-a27af454d82b"
  },
  {
    "image": "/temp/@temp_NILE_Medium_Thumb_230315.png",
    "en": {
      "title": "Price Open for City of Neith",
      "cont": "Amid the growth and evolution of the blockchain industry, NFTs have received enormous attention as a leading asset alongside cryptocurrencies due to their non-fungible unique property. However, while traditional NFTs have succeeded in the so-called ‘sold-out’ due to temporary interest and trends driven by project teams, lack of consensus on their utility and value as assets has led to a continuous decline in value; thus leading buyers to suffer losses and even raise skepticism regarding the vision of NFTs."
    },
    "ko": {
      "title": "Price Open for City of Neith",
      "cont": "NFT는 자산에 대한 증명으로서의 대체불가능한 특성으로 인해 암호화폐와 함께 블록체인 서비스를 이끌어 갈 대표자산으로 주목받고 있습니다. 그러나, 그간의 NFT는 프로젝트팀이 이끄는 일시적 관심과 트렌드에 의해 소위 완판(sold-out)이라는 불리며, 공급에는 성공합니다만, 자산으로서의 효용과 가치에 대한 컨센서스의 부족은 지속적인 가치의 하락으로 이어져 구매자에게는 손해를 끼침과 동시에 NFT의 비전에 대한 의구심마저 들게 합니다."
    },
    "date": "2023-03-15",
    "link": "https://medium.com/nile-official/price-open-for-city-of-neith-8188753fc43f"
  },
  {
    "image": "/temp/@temp_NILE_Medium_Thumb_230314.webp",
    "en": {
      "title": "NEITH Station, the new NFT born under the promise of NEITH",
      "cont": "The unfolding of NEITH Station in NILE,\nthe world’s first protocol-based NFTFi.\nDear NILERs,\nFirst of all, we want to thank all our users and holders who have shown support and interest in our NFT projects thus far."
    },
    "ko": {
      "title": "네이트의 약속과 함께 탄생한 새로운 NFT, NEITH Station",
      "cont": "NILE의 위대한 도전. 새로운 가치를 만들다\nNEITH Station 은 NFT에 위믹스를 담은 새로운 NFT 서비스를 시작합니다.\nNILE의 위대한 도전에 함께하세요."
    },
    "date": "2023-03-14",
    "link": "https://medium.com/nile-official/neith-station-the-new-nft-born-under-the-promise-of-neith-b8e79d0fac89"
  },
  {
    "image": "/temp/medium/@temp_NILE_Medium_Thumb_230224.png",
    "en": {
      "title": "Sights of NILE(SON) #5, A borderless era that transcends virtuality and reality",
      "cont": "One of the most popular visual artists in Korea; an artist that participates actively in international art fairs and galleries, an artist who transmits fresh and unconventional stories through brilliant collaborations with global brands!"
    },
    "ko": {
      "title": "Sights of NILE(SON) #5, 가상과 현실을 초월한 ‘무경계 시대’",
      "cont": "대한민국에서 가장 뜨거운 관심을 받는 작가 중 하나인 비주얼 아티스트!\n\n국제적인 아트페어와 갤러리 등에서 활발한 작품 전시 활동을 하며, 글로벌 브랜드들과 기발한 콜라보레이션으로 우리에게 신선하고 파격적인 스토리를 미디어를 통해 이야기하는 작가!"
    },
    "date": "2023-02-24",
    "link": "https://medium.com/nile-official/sights-of-nile-son-5-a-borderless-era-that-transcends-virtuality-and-reality-9e1f9b7aa895"
  },
  {
    "image": "/temp/medium/@temp_NILE_Medium_Thumb_230214.webp",
    "en": {
      "title": "Wemade Unveils the 1st DAO Lineup of NILE",
      "cont": "The lineup includes four DAOs: WONDER, ARTEUM, DELTA, and ORACLE DAO\nOrganizing and managing based on Neith protocol for intuitive and systematic support for DAO activities \n NILE (NFT Is Life Evolution), a DAO & NFT platform by Wemade, unveiled the first DAO lineup."
    },
    "ko": {
      "title": "위메이드, 나일(NILE)의 첫 번째 DAO 라인업 공개",
      "cont": "WONDER, ARTEUM, DELTA, ORACLE DAO 등 4개 라인업으로 구성\n네이트 프로토콜 기반으로 조직 및 운영…직관적이고 체계적인 DAO 활동 지원\n ㈜위메이드(대표 장현국)의 DAO & NFT 플랫폼 나일(NILE, NFT Is Life Evolution)이 첫 번째 DAO(탈중앙화된 자율조직) 라인업을 출범했다."
    },
    "date": "2023-02-14",
    "link": "https://medium.com/nile-official/wemade-unveils-the-1st-dao-lineup-of-nile-ea96cf2a5f1"
  },
  {
    "image": "/temp/medium/@temp_NILE_Medium_Thumb_230119.png",
    "en": {
      "title": "‘An unbounded frame’, projecting artworld in Web3",
      "cont": "Have you heard of Y.Rapic, the artist that creates ‘collage artwork that depicts a day’?\n\nShe is well known for working with global brands and artists in album covers, and is constantly receiving love calls for future collaborations."
    },
    "ko": {
      "title": "Web3 미술계를 투영하는 ‘An unbounded frame’",
      "cont": "그림같은 디지털 콜라주 작품으로 ‘하루를 담은 작품’을 선보이는 Y.Rapic을 아시나요?\nY.Rapic 작가는 글로벌 다양한 브랜드와 유명 가수들의 앨범커버 콜라보레이션으로 많은 기업과 아티스트들의 러브콜을 받고 있는 작가입니다."
    },
    "date": "2023-01-25",
    "link": "https://medium.com/nile-official/an-unbounded-frame-projecting-artworld-in-web3-fa959ea8a412"
  },
  {
    "image": "/temp/medium/@temp_NILE_Medium_Thumb_230113.webp",
    "en": {
      "title": "Token unfolds now",
      "cont": "Tokens in NILE is open! With the opening of Tokens, NILERs can check the details of various Tokens in the NILE ecosystem at a glance; including the current price, recent(1 hour, 1 day, 1 week) price changes, trading volume, and total flow of Life Dapp Tokens and DAO Tokens along with WEMIX and WEMIX$."
    },
    "ko": {
      "title": "Token unfolds now",
      "cont": "1월 13일 오늘 드디어 NILE의 Tokens가 오픈되었습니다. Tokens 오픈으로 앞으로 만나 볼 NILE 생태계의 다양한 Token의 세부정보를 확인할 수 있는 서비스를 드디어 NILER께 제공합니다. NILE의 Tokens에서는 WEMIX, WEMIX$를 기본으로 LIFE Dapp에서 사용되는 Token과 NILE에서 앞으로 선보일 다양한 DAO Token의 현재 가격, 최근(1시간,1일,1주일) 가격 변화, 거래량, 전체 유동량 등 한눈에 확인 할 수 있습니다."
    },
    "date": "2023-01-13",
    "link": "https://medium.com/nile-official/token-unfolds-now-2a8bc4b8adf0"
  },
  {
    "image": "/temp/medium/@temp_NILE_Medium_Thumb_221227.webp",
    "en": {
      "title": "Sights of NILE (SON) #3, Embracing “Utopia” that is just around the Corner",
      "cont": "An artist who gives lectures to artists.\n\nOne of the very first artists to have accepted Web3 — the new civilization — in such a short span of time since the unfolding of the NFT art market.\n\nThis artist is NAKTA, a recognized creator in the art field who passes on his knowledge around NFT art based on his experience in Web3."
    },
    "ko": {
      "title": "Sights of NILE(SON) #3, 우리가 맞이할 유토피아 ‘이상향’",
      "cont": "아티스트에게 강연을하는 아티스트가 있습니다.\nNFT 아트 시장이 포문을 연지 얼마안되는 짧은 시간동안 새로운 문명인 Web3를 누구보다 먼저 받아들인 작가인데요. Web3에서 활동한 경험을 바탕으로 NFT Art의 노하우를 전수하는 작가들이 인정하는 작가중의 작가, NAKTA가 바로 그 주인공 입니다."
    },
    "date": "2022-12-27",
    "link": "https://medium.com/nile-official/sights-of-nile-son-3-embracing-utopia-that-is-just-around-the-corner-fc48fcf52616"
  },
  {
    "image": "/temp/@temp_NILE_Medium_Thumb_221116.png",
    "en": {
      "title": "NILE Unveils London Underground Station 264 Genesis NFTs",
      "cont": "London Underground Station 264 Genesis(LUS 264) is the NFT collection that is next in line on NILE. Previously introduced at the 2022 KIAF(Korea International Art Fair) and KBW(Korea Blockchain Week), LUS 264 is ready to be released soon."
    },
    "ko": {
      "title": "NILE Unveils London Underground Station 264 Genesis NFTs",
      "cont": "안녕하세요. NILE팀입니다. 그 동안 2022 KIAF(Korea International Art Fair)와 KBW(Korea Blockchin Week) 등으로 만나보셨던 NILE의 NFT Collection, LONDON UNDERGROUND STATION 264 GENESIS의 판매가 곧 시작됩니다."
    },
    "date": "2022-11-16",
    "link": "https://medium.com/nile-official/nile-unveils-london-underground-station-264-genesis-nfts-f4be4f632e86"
  }
]
